<template>
  <!-- Page Content Starts -->
  <div class="policy_page page_content">
    <div class="container">
      <!-- Policy Text-->
      <div class="row terms_texts_sec pt-md-5 bg-white">
        <div class="col-12">
          <div class="policy_text">
            <p style="font-weight: 400">
              إن سياسة شركة Blue Sun Capital Ltd. المحدودة والشركات التابعة لها
              (المشار إليها فيما بعد بـ "الشركة") هي حظرة ومتابعة السعي بنشاط
              لمنع غسل الأموال وأي نشاط ييسر غسيل الأموال أو تمويل الأنشطة
              الإرهابية أو الإجرامية. تطلب الشركة من ضباطها وموظفيها والشركات
              التابعة لها الالتزام بهذه المعايير في منع استخدام منتجاتها
              وخدماتها لأغراض غسيل الأموال.
            </p>
            <br />
            <p style="font-weight: 400">
              لأغراض السياسة ، يتم تعريف غسل الأموال بصفة عامة على أنه مشارك في
              أفعال مصممة لإخفاء أو تنكر الأصول الحقيقية للعائدات المتأتية
              جنائياً بحيث يبدو أن العائدات غير المشروعة مستمدة من أصول مشروعة
              أو تشكل أصولاً مشروعة.
            </p>
            <br />
            <p style="font-weight: 400">
              بشكل عام ، يحدث غسيل الأموال على ثلاث مراحل. يدخل النقد أولاً إلى
              النظام المالي في مرحلة "الاكتتاب" ، حيث يتم تحويل الأموال الناتجة
              عن الأنشطة الإجرامية إلى أدوات نقدية ، مثل طلبات الأموال أو شيكات
              المسافر ، أو ايداع حسابات في المؤسسات المالية. في مرحلة "الطبقات"
              ، يتم تحويل الأموال أو نقلها إلى حسابات أخرى أو مؤسسات مالية أخرى
              لفصل الأموال عن أصلها الإجرامي. في مرحلة "الدمج" ، تُعاد الأموال
              إلى الاقتصاد وتُستخدم لشراء أصول مشروعة أو لتمويل أنشطة إجرامية
              أخرى أو أعمال تجارية مشروعة. قد لا يشمل التمويل الإرهابي عائدات
              السلوك الإجرامي ، وإنما محاولة لإخفاء أصل أو الاستخدام المقصود
              للأموال ، والتي سيتم استخدامها فيما بعد لأغراض إجرامية.
            </p>
            <br />
            <p style="font-weight: 400">
              من المتوقع أن يعرف كل موظف في الشركة ، الذي ترتبط وجباته بمنتجات
              وخدمات الشركة ويتعامل بشكل مباشر أو غير مباشر مع عملاء الشركة ،
              متطلبات القوانين واللوائح المعمول بها والتي تؤثر على المسؤوليات
              الوظيفية ، ويجب أن يكون الواجب الإيجابي لهذا الموظف هو القيام بهذه
              المسؤوليات في جميع الأوقات على نحو يتوافق مع متطلبات القوانين
              واللوائح ذات الصلة.
            </p>
            <br />
            <p style="font-weight: 400">
              وتشمل القوانين واللوائح ، على سبيل المثال : "العناية الواجبة تجاه
              العملاء بالنسبة للبنوك" (2001) و "الدليل العام لفتح الحساب وتحديد
              العميل" (2003) للجنة بازل للإشراف على المصارف ، وأربعين توصية من
              أصل تسعين لغسل الأموال من فرقة العمل المالي ، القانون الوطني
              الأمريكي (2001) ، قانون منع وقمع أنشطة غسل الأموال (1996).
            </p>
            <br />
            <p style="font-weight: 400">
              لضمان تنفيذ هذه السياسة العامة ، قامت إدارة الشركة بإنشاء والحفاظ
              على برنامج مستمر بغرض ضمان الامتثال للقوانين واللوائح ذات الصلة
              ومنع غسل الأموال. يسعى هذا البرنامج إلى تنسيق المتطلبات التنظيمية
              المحددة في جميع أنحاء المجموعة ضمن إطار موحد من أجل الإدارة
              الفعالة لمخاطر المجموعة من التعرض لغسل الأموال وتمويل الإرهاب عبر
              جميع وحدات الأعمال والوظائف والكيانات القانونية.
            </p>
            <br />
            <p style="font-weight: 400">
              كل من الشركات التابعة للشركة مطالبة بالامتثال لسياسات مكافحة غسيل
              الأموال ومفاتيح KYC.
            </p>
            <br />
            <p style="font-weight: 400">
              يتم الاحتفاظ بجميع سجلات وثائق وخدمات تحديد الهوية لفترة زمنية لا
              تقل عن المدة التي يتطلبها القانون المحلي.
            </p>
            <br />
            <p style="font-weight: 400">
              يحصل جميع الموظفين الجدد على التدريب على مكافحة غسل الأموال كجزء
              من برنامج التدريب الإلزامي الجديد. كما يطلب من جميع الموظفين
              المعمول بهم استكمال تدريب AML و KYC سنويًا. مطلوب المشاركة في
              برامج تدريبية إضافية موجهة لجميع الموظفين مع مسؤوليات يومية
              لمكافحة غسيل الأموال ومعرفة العميل.
            </p>
            <br />
          </div>
        </div>
      </div>
      <!-- Policy Text Ends-->
    </div>
  </div>
  <!-- Page Content Ends -->
</template>
