<template>
  <!-- Page Content Starts -->
  <div class="policy_page page_content">
    <div class="container">
      <!-- Policy Text-->
      <div class="row terms_texts_sec pt-md-5 bg-white">
        <div class="col-12">
          <div class="policy_text">
            <strong>تعتبر حماية الخصوصية وحماية المعلومات الشخصية والمالية لعملائنا من أهم أولوياتنا.</strong>

<strong>يرجى الاطلاع على بيان سياسة الخصوصية التالي الذي يشرح بوضوح كيف أننا في Blue Sun Capital Ltd” ) Blue Sun Capital Ltd”) ، نجمع ، نعالج ، نخزن ونحمي معلومات عملائنا.

</strong>

<ul type="square">من خلال فتح حساب ، يوافق العميل بموجبه على جمع ومعالجة وتخزين واستخدام المعلومات الشخصية بواسطة الدوائر الخمس كما هو موضح أدناه.</ul>

<strong>1.جمع المعلومات الشخصية</strong>

<ul style="font-weight: 400">تقوم Blue Sun Capital Ltd بجمع المعلومات الضرورية المطلوبة لفتح ، ومعاملة وحماية أصولك وخصوصيتك ولتزويدك بالخدمات التي تحتاجها. ولتحقيق هذه الغاية ، تجمع Blue Sun Capital Ltd المعلومات منك ، وقد تجمع ، في ظروف معينة ، معلومات من البنوك و / أو وكالات الائتمان ذات الصلة ، و / أو المصادر الأخرى التي تساعدنا في تحديد متطلباتك وتفضيلاتك وتقديم خدمات أفضل لك.</ul>

<strong>قد تتضمن المعلومات التي تجمعها Blue Sun Capital Ltd ما يلي:

</strong>

<ul type="square">

        	<li style="font-weight: 400">معلومات التطبيق المعلومات الشخصية التي تزودنا بها في نموذج الطلب الخاص بك ، مثل اسمك وعنوانك وتاريخ ميلادك وعنوان بريدك الإلكتروني والدخل ومصدر الدخل ، إلخ ، وذلك لتسهيل تقييم طلبك. تستخدم المعلومات التي تزودنا بها أيضًا لأغراض التواصل معك.</li>

        	<li style="font-weight: 400">معلومات التحويل معلومات حول حجم وقيمة المعاملات المتوقعة معنا ومعلومات الدخل المقدمة من أجل تمكين بناء ملفك الاقتصادي.</li>

        	<li style="font-weight: 400">معلومات التحقق المعلومات اللازمة للتحقق من هويتك ، مثل بطاقة الهوية أو جواز السفر أو رخصة القيادة. ويشمل ذلك أيضًا المعلومات الأساسية التي نتلقاها عنك من السجلات العامة أو من الكيانات الأخرى غير المرتبطة بـ Blue Sun Capital Ltd</li>

</ul>

<strong>2. استخدام المعلومات الشخصية / OPT OUT</strong>

<ul type="square">

        	<li style="font-weight: 400">تستخدم Blue Sun Capital Ltd المعلومات الشخصية فقط كما هو مطلوب لتوفير خدمة وأمان عالي الجودة لك. تساعد هذه المعلومات في تحسين الخدمات وتخصيص تجربة التصفح وتمكننا من إعلامك بالمنتجات أو الخدمات أو العروض الترويجية الإضافية ذات الصلة بك وبالمنتجات والخدمات التي تطلبها وتوافق على استخدامنا لهذه البيانات في مثل هذه الأغراض.</li>

        	<li style="font-weight: 400">على الرغم من أنه لا يُطلب منك تقديم لل Blue Sun Capital Ltd أي من المعلومات الشخصية التي قد تطلب منك ، يرجى ملاحظة أن عدم القيام بذلك قد يؤدي إلى عدم تمكن Blue Sun Capital Ltd من فتح حسابك أو توفير الخدمة التي تحتاجها.</li>

        	<li style="font-weight: 400">بينما نحاول التأكد من أن جميع المعلومات التي نحتفظ بها عنك حالية ودقيقة وكاملة ، فإننا نحثك على الاتصال بنا فورًا في حالة تغير أي من بياناتك الشخصية.</li>

</ul>

<strong>3. حماية المعلومات الشخصية

</strong>

<ul type="square">

        	<li style="font-weight: 400">سيتم التعامل مع أي معلومات شخصية تزودنا بها على أنها سرية ولن تتم مشاركتها إلا داخل “الدوائر الخمس” والشركات التابعة لها ، ولن يتم الكشف عنها لأي طرف ثالث باستثناء أي إجراءات تنظيمية أو قانونية.</li>

        	<li style="font-weight: 400">إن المعلومات الشخصية التي تقدمها فيما يتعلق بتسجيل نفسك كمستخدم لموقع ComfyFX محمية بطرق عديدة. يمكنك الوصول إلى معلومات التسجيل الخاصة بك من خلال كلمة مرور محددة من قبلك. كلمة المرور هذه مشفرة ومعروفة لك فقط ولن يتم كشفها لأي شخص آخر.</li>

        	<li style="font-weight: 400">يتم تخزين معلومات التسجيل بأمان على خوادم آمنة لا يسمح إلا للموظفين المصرح لهم بالدخول إليها الا عبر كلمة المرور. تقوم Blue Sun Capital Ltd بتشفير جميع المعلومات الشخصية عند نقلها إلى Blue Sun Capital Ltd ، وبالتالي تبذل كل الجهود اللازمة لمنع الأطراف غير المصرح لها من مشاهدة أي من هذه المعلومات.</li>

</ul>

<strong>4. الشركات التابعة والشركاء</strong>

<ul type="square">يجوز ل Blue Sun Capital Ltd مشاركة المعلومات مع الشركاء والشركات التابعة والتحالفات في حالة ما إذا كانت هذه المعلومات مطلوبة بشكل معقول من قبل هذه الشركات التابعة وذلك من أجل:

        	<li style="font-weight: 400">

<ul type="disc">

        	<li style="font-weight: 400">تقديم منتجات وخدمات مماثلة إضافية تلبي احتياجاتك والتي يتم تسليمها بطريقة مفيدة وذات صلة (فقط عندما تكون قد سمحت لنا بذلك) ؛ و / أو</li>

        	<li style="font-weight: 400">حسابات العملاء الخدمة.</li>

</ul>

</li>

</ul>

<strong>5. غير تابعة للأطراف الثالثة

</strong>

<ul type="square">

        	<li style="font-weight: 400">لا تقوم Blue Sun Capital Ltd ببيع أو ترخيص أو تأجير المعلومات الشخصية لأطراف ثالثة ، باستثناء ما هو موضح في بيان الخصوصية هذا.</li>

        	<li style="font-weight: 400">تحتفظ Blue Sun Capital Ltd بالحق في الكشف عن المعلومات عند الضرورة لوكالات إعداد التقارير أو التحصيل الائتماني كما هو مطلوب بشكل معقول من أجل توفير الخدمات لك.</li>

        	<li style="font-weight: 400">لمساعدتنا في تحسين خدماتنا ، قد تقوم Blue Sun Capital Ltd بإشراك أطراف ثالثة للمساعدة في تنفيذ وظائف داخلية معينة مثل معالجة الحساب ، أو الوفاء ، أو خدمة العملاء ، أو استقصاءات رضا العملاء أو غيرها من أنشطة جمع البيانات ذات الصلة بأعمالنا. يمكن استخدام المعلومات المشتركة أيضًا لتقديم المشورة المهنية والقانونية أو المحاسبية إلى الدوائر الخمس. يقتصر استخدام المعلومات المشتركة على أداء ما سبق ولا يُسمح به لأي غرض آخر. يجب على جميع الجهات الخارجية التي تشارك معها خمس دوائر المعلومات الشخصية حماية مثل هذه المعلومات الشخصية وفقًا لجميع التشريعات ذات الصلة وبطريقة مشابهة للطريقة التي تحمي بها الدوائر الخمس نفسها. لن تشارك خمس دوائر المعلومات الشخصية مع أطراف ثالثة والتي تعتبر أنها لن تسمح لعملائها بمستوى الحماية المطلوب.</li>

        	<li style="font-weight: 400">في حالة تقديمك لنا من قِبل شركة تجارية ، يمكن لمثل هذا العمل الوصول إلى معلوماتك. أنت بموجب هذا توافق بشكل لا لبس فيه فيه على تبادل المعلومات مع مثل هذه الأعمال التجارية.</li>

        	<li style="font-weight: 400">أنت تقر بأنه من أجل توفير الخدمات لك ، قد يكون من الضروري نقل المعلومات خارج المنطقة الاقتصادية الأوروبية وأنت توافق على هذا النقل.</li>

</ul>

<strong>6. الكشف التنظيمي</strong>

<ul style="font-weight: 400">تحتفظ Blue Sun Capital Ltd بالحق في الكشف عن المعلومات الشخصية لأطراف ثالثة إذا كان ذلك مطلوبًا بموجب القانون أو السلطة التنظيمية أو سلطات إنفاذ القانون أو غيرها من السلطات الحكومية في ولاية قضائية مختصة من أجل حماية حقوقنا و / أو الالتزام بهذه الإجراءات القانونية. يجب أن يتم هذا الإفصاح على أساس “الحاجة إلى المعرفة” ، ما لم يتم إصدار تعليمات بخلاف ذلك من جهة تنظيمية أو سلطة حكومية أخرى. في مثل هذه الظروف ، يجب على الدوائر الخمس إخطار الطرف الثالث صراحة فيما يتعلق بالطبيعة السرية للمعلومات.</ul>

<strong>7. تقييد المسؤولية

</strong>

<ul style="font-weight: 400" type="square">Blue Sun Capital Ltd غير مسؤولة عن سياسات الخصوصية أو محتوى المواقع التي ترتبط بها ComfyFX، ولا تتحكم في استخدام أو حماية المعلومات المقدمة من العميل أو التي تجمعها تلك المواقع. عندما يختار العميل الارتباط بموقع ويب ذي علامة تجارية مشتركة أو موقع ويب مرتبط ، قد يُطلب من العميل تقديم التسجيل أو أي معلومات أخرى. يرجى ملاحظة أن هذه المعلومات يتم تسجيلها بواسطة طرف ثالث وستحكمها سياسة الخصوصية الخاصة بهذا الطرف الثالث.</ul>

<strong>8. استخدام “ملفات تعريف الارتباط”</strong>

<ul type="square">

        	<li style="font-weight: 400">تستخدم Blue Sun Capital Ltd ملفات تعريف الارتباط لتأمين أنشطتك التجارية وتعزيز أداء موقع ComfyFX. لا تحتوي ملفات تعريف الارتباط المستخدمة بواسطة Blue Sun Capital Ltd على معلومات شخصية أو معلومات حساسة أخرى.</li>

        	<li style="font-weight: 400">قد تشارك Blue Sun Capital Ltd إحصاءات استخدام موقع الويب مع شركات الإعلانات ذات السمعة الطيبة ومع شركات التسويق التابعة لها. المعلومات التي تم جمعها من قبل شركة الإعلانات ليست محددة للهوية.</li>

        	<li style="font-weight: 400">لإدارة وتحسين ComfyFX. ، قد تستخدم Blue Sun Capital Ltd أطرافًا ثالثة لتتبع وتحليل معلومات الاستخدام والإحصاء. يجوز للطرف الثالث استخدام ملفات تعريف الارتباط لتتبع السلوك وربما يقوم بتعيين ملفات تعريف الارتباط نيابة عن الدوائر الخمس. لا تحتوي ملفات تعريف الارتباط هذه على أية معلومات تعريف شخصية.</li>

</ul>

<strong>9. خصوصية بيان الخصوصية
</strong>

<ul style="font-weight: 400">من وقت لآخر ، قد تقوم Blue Sun Capital Ltd بتحديث بيان سياسة الخصوصية هذا. في حالة قيام Blue Sun Capital Ltd بتغيير مادي في بيان سياسة الخصوصية هذا بما في ذلك كيفية قيامنا بجمع معلوماتك الشخصية أو معالجتها أو استخدامها ، سيتم نشر بيان سياسة الخصوصية المنقح على موقع الويب يوافق العميل على قبول نشر بيان سياسة الخصوصية المنقح إلكترونيًا على الموقع الإلكتروني باعتباره الإخطار الفعلي للعميل. أي نزاع على بيان سياسة الخصوصية لدينا يخضع لهذا الإشعار واتفاقية العميل الخاصة بنا. تشجع Blue Sun Capital Ltd العميل على مراجعة هذه السياسة ومراجعتها دوريًا حتى يتمكن العميل دائمًا من معرفة المعلومات التي تجمعها Blue Sun Capital Ltd ، وكيف تستخدمها خمس دوائر ، ولمن تطلع عليها Blue Sun Capital Ltd.</ul>

<strong>10. اتفاقية</strong>

<ul type="square">

        	<li style="font-weight: 400">لقد قرأت وفهمت وأوافق على شروط بيان سياسة الخصوصية هذا ، وأؤكد أن لدي كامل السلطة والسلطة للالتزام ببنود سياسة الخصوصية هذه.</li>

        	<li style="font-weight: 400">لأي قلق آخر يرجى <a href="/ar/contacts">الاتصال بنا</a>.</li>

</ul>



          </div>
        </div>
      </div>
      <!-- Policy Text Ends-->
    </div>
  </div>
  <!-- Page Content Ends -->
</template>
