<template>
  <!-- Page Content Starts -->
  <div class="policy_page page_content">
    <div class="container">
      <div class="row">
        <!-- Page Main Title Starts -->
        <div class="col-12 text-center">
          <div class="title_section page_content_title mobile_bg_white">
            <h2 class="main_title mb-0">
              اتفاقية عميل التجزئة
            </h2>
            <p class="py-3 py-md-5 mb-0 text-primary">ملاحظة: النسخة الإنجليزية من هذه الاتفاقية هي النسخة المُحَكَمة ويجب أن تسود كلما كان هناك أي تباين بين النسخة الإنجليزية والإصدارات الأخرى</p>
            <p class="fw-bold text-primary">تحدد اتفاقية عميل التجزئة هذه مع أي جدول (جداول) و المستندات المصاحبة ، كما تم تعديلها من وقت لآخر (يشار إليها فيما بعد بـ "الاتفاقية") شروط العقد المبرم بينك وبين العميل (يشار إليه أيضًا باسم "العميل ") وعلينا الشركة بتوقيعك على هذه الاتفاقية تأكد أنك قرأت وفهمت و وافقت على جميع شروط هذه الاتفاقية.</p>
          </div>
        </div>
        <!-- Page Main Title Ends -->
      </div>

      <!-- Terms Index Section-->
      <div class="row bg-white">
        <div class="col-12">
          <div class="terms_index_sec">
            <a
              @click="
                scrollIntoViewWithOffset('#definitions-interpretations', 120)
              "
              >1. التعاريف والتفسير</a
            >
            <a @click="scrollIntoViewWithOffset('#introduction', 120)"
              >2. مقدمة</a
            >
            <a @click="scrollIntoViewWithOffset('#general', 120)">3. عام</a>
            <a @click="scrollIntoViewWithOffset('#regulation', 120)"
              >4. اللائحة</a
            >
            <a @click="scrollIntoViewWithOffset('#costs-payments', 120)"
              >5. التكاليف والمدفوعات والرسوم</a
            >
            <a @click="scrollIntoViewWithOffset('#right-cancel', 120)"
              >6. الحق في الغاء</a
            >
            <a @click="scrollIntoViewWithOffset('#non-advised', 120)"
              >7. غير مستحسن</a
            >
            <a @click="scrollIntoViewWithOffset('#customer-accounts', 120)"
              >8. حسابات العملاء والودائع الأولية</a
            >
            <a @click="scrollIntoViewWithOffset('#trading-policies', 120)"
              >9. سياسات وإجراءات التداول</a
            >
            <a @click="scrollIntoViewWithOffset('#electronic-trading', 120)"
              >10. شروط التداول الإلكترونية</a
            >
            <a @click="scrollIntoViewWithOffset('#no-trading', 120)"
              >11. "لا للتداول" فترات - "اللمسة الواحدة" الشروط العامة</a
            >
            <a @click="scrollIntoViewWithOffset('#margining-arrangements', 120)"
              >12. ترتيبات الهوامش</a
            >
            <a @click="scrollIntoViewWithOffset('#client-funds', 120)"
              >13. اموال العملاء</a
            >
            <a
              @click="
                scrollIntoViewWithOffset('#representations-waranties', 120)
              "
              >14. الإقرارات والضمانات والمواثيق</a
            >
            <a @click="scrollIntoViewWithOffset('#event-default', 120)"
              >15. الحدث الافتراضي</a
            >
            <a @click="scrollIntoViewWithOffset('#netting', 120)"
              >16. المعاوضة</a
            >
            <a @click="scrollIntoViewWithOffset('#rights-default', 120)"
              >17. الحقوق على افتراضي</a
            >
            <a @click="scrollIntoViewWithOffset('#termination-default', 120)"
              >18. الإنهاء دون الافتراضي</a
            >
            <a @click="scrollIntoViewWithOffset('#exclusions-limitations', 120)"
              >19. الاستثناءات والقيود والتعويض</a
            >
            <a @click="scrollIntoViewWithOffset('#miscellaneous', 120)"
              >20. متفرقات</a
            >
            <a @click="scrollIntoViewWithOffset('#governing-law', 120)"
              >21. القانون الحاكم والاختصاص القضائي</a
            >
          </div>
        </div>
      </div>
      <!-- Terms Index Section Ends-->

      <!-- Terms and Conditions Text-->
      <div class="row terms_texts_sec bg-white">
       <div class="col-12">
        <section id="bt_section5992cbcd2a6c9" class="boldSection gutter">
    <div class="port">
    <div class="boldCell">
    <div class="boldCellInner">
    <div class="boldRow ">
    <div class="boldRowInner">
    <div class="rowItem col-md-12 col-ms-12 btTextLeft" data-width="12">
    <div class="btClear btSeparator topSemiSpaced bottomSmallSpaced noBorder"></div>
    </div>
    </div>
    </div>
    <div class="boldRow ">
    <div class="boldRowInner">
    <div class="rowItem col-md-12 col-ms-12 btTextLeft" data-width="12">
    <div class="rowItemContent">
    <div class="btText">
    <ul>
    <span id="definitions-interpretations"></span>
         <li id="definitions-interpretations"><strong>1. التعاريف والتفسير</strong></li>
         <li><strong>في هذه الاتفاقية:</strong></li>
         <li>"الحساب" يعني حساب التداول الذي تملكه معنا والمخصص برقم حساب فريد.</li>
         <li>"الاتفاقية" تعني هذه الشروط والأحكام للخدمات التي تقدمها الشركة.</li>
         <li>"اللوائح المعمول بها" تعني قوانين St. Vincent المتعلقة بخدمات وأنشطة الاستثمار الخاضعة للتنظيم و قانون مكافحة غسل الأموال و تمويل الإرهاب وغيره من القوانين الصادرة عن شركة FSAالتي تحكم عمليات شركات الاستثمار الخاضعة للتنظيم في St. Vincent أو أي قواعد أخرى لسلطة تنظيمية ذات صلة وجميع القوانين والقواعد واللوائح المعمول بها الأخرى السارية من وقت لآخر.</li>
         <li>"المنتسب" يعني تعهدًا في نفس المجموعة التي نتعامل معها ، أو ممثلًا لنا أو تعهدًا في نفس المجموعة التي نعينها ، أو أي شخص آخر لدينا علاقة معه والتي من المتوقع بشكل معقول أن تؤدي إلى إنشاء مجتمع الاهتمام بيننا وبينهم.</li>
         <li>"العملة الأساسية" تعني الدولار الأمريكي.</li>
         <li>"الرصيد" يعني المبلغ المحتفظ به نيابة عن العميل في حسابه في أي فترة زمنية.</li>
         <li>"تفاصيل الحساب المصرفي" تعني تفاصيل حسابك المصرفي الذي تقوم فيه شركة Blue Sun Capital Ltd. المحدودة باعتماد مبلغ الأرباح المسحوبة و / أو أي مبلغ من طلب السحب و / أو أي أموال متبقية في حساب التداول الخاص بك و / أو أي مبلغ آخر من الأموال تحتاج إلى إعادتها إليك.</li>
         <li>"يوم العمل" يعني يوماً ليس يوم السبت أو يوم الأحد أو عطلة عامة في St. Vincent  وعلى أي البنوك مفتوحة للعمل في St. Vincent .</li>
         <li>"قواعد أموال العملاء" تعني القواعد المحددة بموجب قوانين FSA.</li>
         <li>"الصفقة القريبة" تعني صفقة الشراء (البيع) التي يغطيها البيع المعاكس (شراء) العقد</li>
         <li>"Contract for Differences" أو "CFD" تعني الأداة المالية بين المستثمر Blue Sun Capital Ltd. في نهاية العقد ، تقوم الأجزاء بتبادل الفرق بين فتح وإغلاق أداة مالية محددة ، بما في ذلك الأسهم أو السلع. "مزود دعم الائتمان" يعني أي رهن أو اتفاق أو اتفاق أو اتفاق لصالح التزامك بموجب هذه الاتفاقية.</li>
         <li>"FSA" “Financial Services Authority of St Vincent & The Grenadines" هي اختصار لـ</li>
         <li>"الخدمات الإلكترونية" تعني الخدمة التي نقدمها ، على سبيل المثال خدمة التداول عبر الإنترنت التي تتيح للعملاء الوصول إلى المعلومات والمرافق التجارية ، عبر خدمة الإنترنت ، وخدمة WAP و / أو نظام التوجيه الإلكتروني.</li>
         <li>"الحدث الافتراضي" يعني أيًا من أحداث التخلف عن السداد كما هو مذكور في البند 15.1 إلى الفقرة 15.9 من البند 14.1 (الأحداث الافتراضية).</li>
         <li>"التنفيذ" يعني إكمال طلبات العملاء على منصة التداول الخاصة بالشركة ، حيث تعمل الشركة كموقع التنفيذ لمعاملات العملاء.</li>
         <li>"FFI" هي اختصار لمؤسسة مالية أجنبية</li>
         <li>"الأدوات المالية" تعني أيًا من الأدوات المالية التي تقدمها شركة Blue Sun Capital Ltd المحدودة والتي يتم تعريفها على هذا النحو بموجب القانون أو اللوائح المعمول بها. وفقًا لترخيص شركة Blue Sun Capital Ltd المحدودة ، فإن هذه هي:</li>
         <li>أولا. الأوراق المالية القابلة للتحويل</li>
         <li>ثانيا. أدوات سوق المال</li>
         <li>ثالثا. وحدات في مشاريع الاستثمار الجماعي</li>
         <li>رابعا. الخيارات والعقود الآجلة والمقايضات واتفاقيات السعر الآجل وأي عقود مشتقات أخرى تتعلق بالأوراق المالية أو العملات أو أسعار الفائدة أو العوائد أو غير ذلك من أدوات المشتقات المالية أو المؤشرات المالية أو التدابير المالية التي يمكن تسويتها ماديًا أو نقدًا.</li>
         <li>خامساً - الخيارات ، العقود الآجلة ، المقايضات ، اتفاقات الأسعار الآجلة وأي عقود مشتقة أخرى تتعلق بالسلع التي يجب تسويتها نقداً أو يمكن تسويتها نقداً عند اختيار أحد الأطراف (بخلاف سبب التخلف عن السداد أو إنهاء آخر) هدف).</li>
         <li>السادس. الخيارات ، العقود الآجلة ، المقايضات ، وأي عقود مشتقات أخرى تتعلق بالسلع التي يمكن تسويتها ماديًا بشرط أن يتم تداولها في سوق منظم أو / و MTF.</li>
         <li>السابع. الخيارات ، العقود الآجلة ، المقايضات ، العقود الآجلة وأي عقود مشتقة أخرى تتعلق بالسلع ، يمكن تسويتها ماديا ، والتي لا يرد ذكرها في النقطة (6) أعلاه ولا تكون لأغراض تجارية ، والتي لها خصائص الأدوات المالية المشتقة الأخرى ، مع مراعاة ما إذا كان يتم تنظيفها وتسويتها من خلال مقاصة تبادل معترف بها أو تخضع لنداءات هامش منتظمة.</li>
         <li>ثامنا. الأدوات المالية المشتقة لنقل مخاطر الائتمان.</li>
         <li>التاسع. العقود المالية للاختلافات.</li>
         <li>عاشرا. الخيارات ، العقود الآجلة ، المقايضات ، اتفاقات الأسعار الآجلة وأي عقود مشتقة أخرى تتعلق بالمتغيرات المناخية أو أسعار الشحن أو بدلات الانبعاثات أو معدلات التضخم أو أي إحصاءات اقتصادية رسمية أخرى يجب تسويتها نقدًا أو يمكن تسويتها نقدًا عند اختيار أحدها الأطراف (خلافًا لسبب التخلف عن السداد أو أي حدث إنهاء آخر) ، بالإضافة إلى أي عقد مشتق آخر يتعلق بالأصول والحقوق والالتزامات والمؤشرات والتدابير التي لم يرد ذكرها في هذا الجزء ، والتي لها خصائص الأدوات المالية الأخرى المشتقة ، مع مراعاة ما إذا كان يتم تداولها في سوق منظم أو MTF ، يتم تسويتها وتسويتها من خلال دور المقاصة المعترف بها أو تخضع لطلبات الهامش العادية.</li>
         <li>"عقد FX" يعني عقدًا بين شركة Blue Sun Capital Ltd المحدودة وعميلها لتبادل عملتين بسعر صرف متفق عليه.</li>
         <li>"الطلب" يعني الطلب / الإرشادات المقدمة من العميل إلى الشركة في حساب العميل.</li>
         <li>"OTC" تعني "بدون وصفة" وتشير إلى المعاملات التي تتم بخلاف التداول.</li>
         <li>"مكتب التداول الخماسي المحدود" يعني المكتب التجاري الذي تديره شركتنا في مقرنا الرئيسي لشركة Trinity First Floor, First St Vincent Bank Ltd Building, James Street, Kingstown, St. Vincent and the Grenadines
    <div class="wpb_column vc_column_container vc_col-sm-12 vc_col-lg-6 vc_col-md-6 rm-padding-lg"></div></li>
         <li>"نظام التداول الإلكتروني عبر الإنترنت" Blue Sun Capital Ltd يعني نظام التداول المرتكز على الإنترنت والمتوفر على موقعنا الإلكتروني والذي يسمح لك بتزويدنا بالتعليمات.</li>
         <li>"الالتزامات المضمونة" تعني الالتزام الصافي المستحق عليك تجاهك بعد تطبيق المقاصة تحت البند 13 (أموال العملاء) في الفقرة المعنونة (المقاصة عند التقصير).</li>
         <li>"الخدمات" تعني الخدمات الاستثمارية التي ستقدمها الشركة إلى العملاء وتحكمها هذه الاتفاقية كما هو موصوف هنا.</li>
         <li>"النظام" يعني جميع الأجهزة والبرمجيات والمعدات والأجهزة ومرافق الشبكة والموارد الأخرى والمرافق اللازمة لتمكينك من استخدام خدمة إلكترونية.</li>
         <li>"المعاملة" تعني أي نوع من المعاملة الخاضعة لهذه الاتفاقية وتتضمن العقود مقابل الفروقات والعقود الآجلة أو الآجلة من أي نوع أو مستقبل أو خيار أو أي عقد مشتق آخر فيما يتعلق بأي سلعة أو أداة مالية (بما في ذلك أي ضمان) أو عملة أو سعر فائدة أو أي مؤشر أو أي توليفة أخرى وأي معاملة أو أداة مالية أخرى نأذن بها من وقت لآخر والتي نوافق عليها ، ستكون معاملة.</li>
         <li id="introduction"><strong>2. مقدمة</strong></li>
         <li><strong>نطاق هذه الاتفاقية</strong></li>
         <li>تحدد هذه الاتفاقية الأساس الذي سنقدم لك خدمات بشأنه. تحكم هذه الاتفاقية كل معاملة تم إبرامها أو أبرمت بيننا في أو بعد تنفيذ هذه الاتفاقية.</li>
         <li><strong>بدء</strong></li>
         <li>تحل هذه الاتفاقية محل أي اتفاقية سابقة بينك وبيننا بشأن الموضوع نفسه وتدخل حيز التنفيذ عندما تشير إلى قبولك عبر موقعنا الإلكتروني. تسري هذه الاتفاقية على جميع المعاملات المنصوص عليها بموجب هذه الاتفاقية.</li>
         <li>تخضع العلاقة بين العميل وشركة Blue Sun Capital Ltd المحدودة لهذه الاتفاقية. في حال رغبت العميل ، في أن يكون لديك اتفاقية موقعة ، يجب على العميل طباعة وإرسال نسختين (2) إلى Blue Sun Capital Ltd ، حيث ستقوم Blue Sun Capital Ltd بتوقيع وختم الاتفاقيات وإرسال نسخة إلى العميل.</li>
         <li>نحن نحتفظ بالحق في تغيير هذه الاتفاقية في أي وقت ونبلغك بأي تغيير من هذا القبيل سواء عبر البريد الإلكتروني أو من خلال موقع ويب Blue Sun Capital Ltd لن تنطبق أي تغييرات على الاتفاقية على المعاملات التي تتم قبل التاريخ الذي تصبح فيه التغييرات سارية المفعول ما لم يتم الاتفاق على خلاف ذلك على وجه التحديد. في حال عدم موافقتك على التغييرات ، يجوز لك إنهاء الاتفاقية وفقًا للفقرة 18 هنا.</li>
         <li id="general"><strong>3. عامة</strong></li>
    </ul>
    <ul>
         <li><strong>معلومات عنا</strong></li>
    </ul>
    <ul>
         <li>نحن ، شركة Blue Sun Capital Ltd المحدودة ("شركة Blue Sun Capital Ltd  دة مرخصة ومنظمة من قبل Financial Services Authority of St Vincent & The Grenadines ("FSA") برقم الترخيص  450 LLC 2020 مكتبنا المسجل هو Financial Services Authority of St Vincent & The Grenadines ، بورت فيلا ، St. Vincent . المنصوص عليها في المادة 19 (متنوعة) تحت عنوان "الإشعارات" ، وشركة "فايف سيركلز ليمتد" هي وسيط لعقود CFD و Spot FX ، وتدير شركة Blue Sun Capital Ltd مواقع إلكترونية ومنصات تداول وأسماء تجارية كما هو موضح في موقعها الإلكتروني  تعمل شركة Blue Sun Capital Ltd المحدودة من خلال هذه المواقع التي تسمح بالتداول عبر الإنترنت.</li>
    </ul>
    <ul>
         <li><strong>لغة</strong></li>
    </ul>
    <ul>
         <li>يتم تقديم هذه الاتفاقية إليك باللغة الإنجليزية وسنواصل التواصل معك باللغة الإنجليزية طوال مدة هذه الاتفاقية. ومع ذلك ، حيثما أمكن ، سنتواصل معك بلغات أخرى بالإضافة إلى اللغة الإنجليزية.</li>
    </ul>
    <ul>
         <li><strong>التواصل معنا</strong></li>
    </ul>
    <ul>
         <li>يمكنك التواصل معنا كتابة (بما في ذلك الفاكس) ، عن طريق البريد الإلكتروني أو غيرها من الوسائل الإلكترونية ، أو عن طريق الفم (بما في ذلك عن طريق الهاتف). تفاصيل الاتصال الخاصة بنا مذكورة في الفقرة 19 (متنوعة) تحت عنوان "الإشعارات". يجب أن تكون لغة التواصل باللغة الإنجليزية ، وسوف تتلقى الوثائق والمعلومات الأخرى منا باللغة الإنجليزية. ومع ذلك ، عندما يكون ذلك مناسبًا ولراحتك ، سنسعى للتواصل معك بلغات أخرى. يحتوي موقعنا على مزيد من التفاصيل حولنا وخدماتنا ، وغيرها من المعلومات ذات الصلة بهذه الاتفاقية. في حالة وجود أي تعارض بين شروط هذه الاتفاقية وموقعنا على الويب ، تسود هذه الاتفاقية.</li>
         <li>تراقب شركة Blue Sun Capital Ltd المحدودة اتصالاتك لتقييم جودة الخدمة التي تتلقاها ، أو امتثالك لهذه الاتفاقية ، أو أمن موقع الويب ، أو لأسباب أخرى. أنت توافق على أن أنشطة المراقبة هذه لن تخولك لأي سبب من الإجراءات أو أي حق آخر فيما يتعلق بالطريقة التي تراقب بها شركة Blue Sun Capital Ltd المحدودة اتصالاتك.</li>
    </ul>
    <ul>
         <li><strong>العمر القانوني</strong></li>
    </ul>
    <ul>
         <li>لا تتاح خدمات ومنتجات الشركة المتداولة إلا للأفراد الذين لا تقل أعمارهم عن 18 عامًا (وعلى الأقل السن القانونية في نطاق سلطتك). أنت تقر وتضمن أنك إذا كنت فردًا ، فأنت تبلغ من العمر 18 عامًا على الأقل وأن تكون في سن قانوني في نطاق سلطتك القانونية لتشكيل عقد ملزم ، وأن جميع معلومات التسجيل التي ترسلها دقيقة وصادقة. تحتفظ الشركة بالحق في طلب إثبات سنك ، وقد يتم تعليق حسابك إلى أن يتم تقديم إثبات مقنع للسن. يجوز للشركة ، وفقًا لتقديرها الخاص ، رفض تقديم منتجاتها وخدماتها لأي شخص أو كيان وتغيير معايير الأهلية في أي وقت.</li>
    </ul>
    <ul>
         <li><strong>سعة</strong></li>
    </ul>
    <ul>
         <li>نحن نعمل كمدير وليس كوكيل نيابة عنك وأنت تدخل هذه الاتفاقية كمدير وليس كأمير (أو وصي) نيابة عن شخص آخر. سوف نتعامل معك كعميل التجزئة لأغراض قواعد FSA واللوائح المعمول بها. لديك الحق في طلب تصنيف عميل مختلف. ومع ذلك ، إذا طلبت هذا التصنيف المختلف ووافقنا على هذا التصنيف ، فقد يتم تقليل الحماية التي توفرها بعض قواعد FSA واللوائح الأخرى المعمول بها. قد يشمل ذلك ، على سبيل المثال لا الحصر:</li>
         <li>1. متطلبات لنا التصرف بما يتفق مع مصالحك الخاصة ؛</li>
         <li>2. التزامنا بتوفير المعلومات المناسبة لك قبل تقديم الخدمات ؛</li>
         <li>3. التقييد على الدفع أو الاستلام من قبلنا لأية إغراءات ؛</li>
         <li>4. التزامنا بتحقيق أفضل تنفيذ فيما يتعلق بأوامرك ؛</li>
         <li>5 - شرط تنفيذ الإجراءات والترتيبات التي تنص على تنفيذ طلباتك بسرعة ونزاهة وسرعة ؛ و</li>
         <li>6. متطلب أنك تتلقى منا تقارير كافية عن الخدمات المقدمة لك.</li>
    </ul>
    <ul>
         <li><strong>المحظورة / غير المسموح بها الاختصاصات</strong></li>
    </ul>
    <ul>
         <li>تحتفظ الشركة بالحق ويحق لها في أي وقت ، وحسب تقديرها المطلق ، تقييد تقديم خدماتها لسلطات قضائية معينة واعتبارها بلدان محظورة فيما يتعلق بالتعامل مع العملاء المحتملين. لا تقبل الشركة حاليًا عملاء جدد و / أو فتح حسابات جديدة من الولايات القضائية التالية:</li>
         <li>الاتحاد الأوروبي ، كندا إسرائيل والولايات المتحدة الأمريكية</li>
         <li>تخضع قائمة الدول المحظورة للتغيير في أي وقت تراه الشركة مناسبًا وفقًا لتقديرها الخاص دون أي إشعار مسبق.</li>
         <li>يؤكد العميل بموجب هذه الاتفاقية أنه بموافقته على هذه الاتفاقية فإنه لا يقيم في إحدى الدول المذكورة في القائمة والعهود المذكورة أعلاه لإبلاغ الشركة إذا تغير وضعه بأي شكل من الأشكال. تحتفظ الشركة بالحق في طلب أي معلومات إضافية تعتبر ضرورية من أجل التحقق من الامتثال لهذا الشرط.</li>
    </ul>
    <ul>
         <li><strong>تفسير عام</strong></li>
    </ul>
    <ul>
         <li>يجب تفسير الإشارة في هذه الاتفاقية إلى "شرط" أو "جدول" على أنها إشارة إلى ، على التوالي ، بند أو جدول لهذه الاتفاقية ، ما لم يقتض السياق خلاف ذلك. تشمل المراجع في هذه الاتفاقية لأي قانون أو صك قانوني أو اللوائح المعمول بها أي تعديل أو تعديل أو تمديد أو إعادة إصدارها. يجب تفسير الإشارة في هذه الاتفاقية إلى "وثيقة" على أنها تتضمن أي مستند إلكتروني. يتضمن المذكر المؤنث والحياد والمفرد يتضمن صيغة الجمع والعكس كما يعترف السياق أو يتطلب. الكلمات والعبارات المحددة في قواعد FSA واللوائح المعمول بها لها نفس المعنى في هذه الاتفاقية ما لم يتم تعريفها صراحة في هذه الاتفاقية.</li>
    </ul>
    <ul>
         <li><strong>جداول</strong></li>
    </ul>
    <ul>
         <li>تطبق الشروط الواردة في الجدول المرفق (بصيغته المعدلة من وقت لآخر). يجوز لنا من وقت لآخر أن نرسل لك المزيد من الجداول الزمنية فيما يتعلق بالمعاملات. في حالة وجود أي تعارض بين بنود أي جدول وبهذه الاتفاقية ، تسود الشروط الواردة في الجدول. إن كون الشرط مشمولًا بشكل خاص في جدول فيما يتعلق بمعاملة واحدة لا يحول دون وجود بند مماثل يتم التعبير عنه أو ضمنيًا فيما يتعلق بأي معاملة أخرى. تقر بأنك قرأت وفهمت ووافقت على الجداول في هذه الاتفاقية.</li>
    </ul>
    <ul>
         <li><strong>العناوين</strong></li>
    </ul>
    <ul>
         <li>العناوين هي لسهولة الرجوع فقط ولا تشكل جزءًا من هذه الاتفاقية</li>
    </ul>
    <ul>
         <li id="regulation"><strong>4. التنظيم</strong></li>
    </ul>
    <ul>
         <li><strong>تخضع للوائح المعمول بها</strong></li>
    </ul>
    <ul>
         <li>تخضع هذه الاتفاقية وجميع المعاملات للوائح المعمول بها بحيث:</li>
         <li>1. لا شيء في هذه الاتفاقية يستبعد أو يقيد أي التزام نلتزم تجاهك بموجب اللوائح المعمول بها ؛</li>
         <li>2. قد نتخذ أو نرغب في اتخاذ أي إجراء نعتبره ضروريًا لضمان الامتثال لأي من اللوائح المعمول بها ؛</li>
         <li>3. جميع اللوائح المعمول بها وكل ما نقوم به أو لا نفعله من أجل الامتثال لها ستكون ملزمة لك ؛ و</li>
         <li>4. هذه الإجراءات التي نتخذها أو لا نأخذها لغرض الامتثال لأي من اللوائح المعمول بها لا تجعلنا أو أي من مديرينا أو مسؤولينا أو موظفينا أو وكلائنا مسؤولين.</li>
    </ul>
    <ul>
         <li><strong>العمل من قبل الهيئة التنظيمية</strong></li>
    </ul>
    <ul>
         <li>إذا قام أي جهاز تنظيمي باتخاذ أي إجراء يؤثر على الصفقة ، فيجوز لنا اتخاذ أي إجراء نراه ، حسب تقديرنا المعقول ، مرغوبًا للتوافق مع مثل هذا الإجراء أو لتخفيف أي خسارة يتم تكبدها نتيجة لهذا الإجراء. أي عمل من هذا القبيل يكون ملزما عليك. إذا أجرت هيئة تنظيمية استفسارًا بشأن أي من معاملاتك ، فأنت توافق على التعاون معنا ولتقديم المعلومات المطلوبة فورًا فيما يتعلق بالتحقيق.</li>
    </ul>
    <ul>
         <li id="costs-payments"><strong>5. التكلفة والدفع</strong></li>
    </ul>
    <ul>
         <li><strong>تكاليف اضافية</strong></li>
    </ul>
    <ul>
         <li>يجب أن تكون على دراية بإمكانية وجود ضرائب أو تكاليف أخرى لا يتم دفعها أو فرضها من قبلنا. في حالة أي ضريبة قيمة مضافة أو أي التزامات ضريبية أخرى تنشأ فيما يتعلق بالمعاملة التي تتم بالنيابة عنك أو أي إجراء آخر تم إجراؤه بموجب هذه الاتفاقية ، فإن المبلغ الذي يتم دفعه مستحق الدفع لك بالكامل ويجب عليك في هذا الصدد أن تقوم بدفع تعويض من شركة Blue Sun Capital Ltd عند طلب ذلك ، يحق لشركة Blue Sun Capital Ltd المحدودة بشكل كامل الخصم من حسابك مع تسوية المبلغ المستحق (باستثناء الضرائب التي تدفعها شركة Blue Sun Capital Ltd فيما يتعلق بإيرادات أو أرباح Blue Sun Capital Ltd).</li>
    </ul>
    <ul>
         <li><strong>المدفوعات</strong></li>
    </ul>
    <ul>
         <li>جميع الدفعات لنا بموجب هذه الاتفاقية يتم بالعملة التي قد نحددها من وقت لآخر إلى الحساب المصرفي المعين من قبلنا لهذه الأغراض. جميع هذه المدفوعات يجب أن يتم من قبلك دون أي خصم أو اقتطاع.</li>
    </ul>
    <ul>
         <li><strong>المكافآت وتقاسم الرسوم</strong></li>
    </ul>
    <ul>
         <li>قد نشارك الرسوم مع الشركاء والشركات التابعة ومقدمي الأعمال والوكلاء فيما يتعلق بالمعاملات التي تتم نيابة عنك. إذا كنت تحتاج إلى مزيد من المعلومات حول الرسوم والعمولات التي ندفعها لمقدمي الأعمال والشركات التابعة الأخرى ، فأبلغنا بذلك وسنقدم لك المزيد من المعلومات.</li>
         <li><strong>العائد و الفائده </strong></li>
         <li>قد يتم فرض رسوم تمويل يومية على كل مركز مفتوح من FX / CFD عند إغلاق يوم التداول في Blue Sun Capital Ltd بالنسبة إلى FX / CFD. إذا كانت رسوم التمويل هذه قابلة للتطبيق ، فسوف يتم طلبها من العميل مباشرة إلى شركة Blue Sun Capital Ltd أو سيتم دفعها من قبل شركة Blue Sun Capital Ltd إلى العميل ، اعتمادًا على نوع FX / CFD وطبيعة الموقف الذي يحمله العميل. تختلف طريقة حساب رسوم التمويل باختلاف نوع FX / CFD الذي ينطبق عليه. علاوة على ذلك ، فإن مبلغ رسوم التمويل سوف يختلف نظرًا لارتباطه بأسعار الفائدة الجارية (مثل LIBOR). سيتم إضافة رسوم التمويل أو خصمها (حسب الاقتضاء) إلى حساب العميل في يوم التداول التالي لليوم الذي يتعلق به.</li>
         <li>تحتفظ Blue Sun Capital Ltd بحقها في تغيير طريقة حساب رسوم التمويل ومعدلات التمويل و / أو أنواع FX / CFDs التي تنطبق عليها رسوم التمويل. بالنسبة لأنواع معينة من العملات الأجنبية / العقود مقابل الفروقات ، يتم دفع عمولة من قبل العميل لفتح وإغلاق مراكز FX / CFD. سيتم خصم هذه العمولة المستحقة من حساب العميل في نفس الوقت الذي تفتح فيه Blue Sun Capital Ltd أو تغلق FX / CFD ذات الصلة. يجب أن تكون التغييرات في أسعار الفائدة على المقايضة والحسابات وفقاً لتقديرنا الخاص ودون إخطار. يحتاج العملاء إلى التحقق من موقعنا على الإنترنت دائمًا لمعرفة الأسعار الحالية. قد تتغير الأسعار بسرعة بسبب ظروف السوق (التغيرات في أسعار الفائدة ، والتقلبات ، والسيولة ، وما إلى ذلك) وبسبب العديد من الأمور المتعلقة بالمخاطرة والتي تكون حسب تقدير الشركة وحدها.</li>
         <li><strong>لمنصة MT5:</strong></li>
         <li>إن العقد المستقبلي الذي يستند إليه عقد CFD له تاريخ انتهاء صلاحية ، وسيتمكن العملاء من إغلاق مراكز CFD حتى هذا التاريخ. من أجل ضمان شروط متاجرة مستمرة للعميل ، عندما يكون العقد المستقبلي الذي تقوم عليه CFD على أساس تاريخ استحقاقها ، سيتم تحويل الأصل الأساسي لعقود CFD إلى مرحلة النضج التالية لنفس العقد الآجل. ويذكر في هذا الموقع الإلكتروني على موقع الشركة الإلكتروني ، قسم "الوثائق / المواصفات القياسية". لمصلحة العميل ، سيتم أيضًا الإبلاغ عن عمليات التحويلات في قسم "الأخبار الداخلية" في موقع الويب ، قبل 5 ساعات على الأقل من التمديد. سيتم إما إضافة أو طرح قسط التأمين من حساب العميل ، على أساس الفرق في الأسعار بين العقدين الآجلين.</li>
         <li>سيتم ترحيل أي معاملة FX / CFD مفتوحة من قبل العميل في نهاية يوم التداول وفقًا لما تحدده Blue Sun Capital Ltd أو خلال عطلة نهاية الأسبوع تلقائيًا إلى يوم العمل التالي لتجنب حدوث تسوية تلقائية ودقيقة للمعاملة. يقر العميل بأنه عند ترحيل هذه المعاملات إلى يوم العمل التالي ، يمكن إضافة علاوة أو خصمها من حساب العميل فيما يتعلق بهذه المعاملة. تحسب منصة MT5 التداول اليومي عند الساعة 21:00 بتوقيت غرينتش ، ويتم الخصم أو الخصم من الحساب إلى أو من حساب التداول. مثال: إذا كنت تبيع زوجًا واحدًا من اليورو مقابل الدولار الأميركي ، فستدفع تكاليف التجديد على 100.000 يورو ، والتي ستكون بالسعر الحالي 0.017 دولارًا. قد يختلف هذا السعر مع مرور الوقت ، وبالنسبة للمعدلات الفعلية ، يرجى التحقق من "المواصفات القياسية" على موقعنا.</li>
         <li>في يوم الأربعاء في الساعة 21:00 بتوقيت جرينتش ، يتم مضاعفة رسوم التمديد ليلاً ثلاث (x3) لتعويض نهاية الأسبوع القادمة. يتم تحديد المبلغ المستحق من قبل شركة Blue Sun Capital Ltd المحدودة من وقت لآخر ، وفقًا لتقدير Blue Sun Capital Ltd المطلق. يخول العميل بموجب ذلك شركة Blue Sun Capital Ltd لإضافة أو طرح القسط إلى أو من حساب العميل لأي معاملة مفتوحة تراكمت على علاوة ، وفقًا للمعدل المعمول به ، كل يوم في وقت التجميع المحدد في منصة التداول لكل أداة فردية ، حسب الاقتضاء.</li>
         <li id="right-cancel"><strong>6. الحق في إلغاء</strong></li>
         <li>لديك الحق في إلغاء هذه الاتفاقية خلال فترة أربعة عشر يومًا تبدأ من تاريخ إبرام هذه الاتفاقية أو التاريخ الذي تتلقى فيه هذه الاتفاقية (أيهما أسبق) ("فترة الإلغاء"). إذا كنت ترغب في إلغاء هذه الاتفاقية خلال فترة الإلغاء ، فعليك إرسال إشعار خطي إلى العنوان التالي: Blue Sun Capital Ltd، Financial Services Authority of St Vincent & The Grenadines ، or electronically to the following email address: support@comfyfx.com. لن يلغي إلغاء هذه الاتفاقية خلال فترة الإلغاء أي معاملة تم إدخالها من قبلك خلال فترة الإلغاء. إذا فشلت في إلغاء هذه الاتفاقية خلال فترة الإلغاء ، فستكون ملزمًا ببنودها ولكن يجوز لك إنهاء هذه الاتفاقية وفقًا للبند 18 (الإنهاء بلا افتراضي)</li>
         <li id="non-advised"><strong>7. غير مذكور</strong></li>
         <li><strong>التنفيذ فقط</strong></li>
         <li>تتعامل شركة Blue Sun Capital Ltd على أساس التنفيذ فقط ولا تقدم نصائح حول مزايا المعاملات الخاصة أو عواقبها الضريبية.</li>
         <li><strong>الحكم الشخصي والملاءمة</strong></li>
         <li>دون المساس بالتزاماتنا السابقة ، في طلب منا الدخول في أي صفقة ، فإنك تقر بأنك كنت المسؤول الوحيد عن إجراء تقييمك المستقل والتحقيق في مخاطر المعاملة. أنت تقر بأن لديك المعرفة الكافية ، وتطور السوق ، والمشورة المهنية والخبرة لجعل تقييمك الخاص لمزايا ومخاطر أي صفقة وأنك قرأت وقبلت بيان الإفصاح عن المخاطر والمبادئ التوجيهية فيما يتعلق بالأدوات المالية والأسواق التي تتوفر في مواقعنا. لا نقدم لك أي ضمان فيما يتعلق بملاءمة المنتجات المتداولة بموجب هذه الاتفاقية ولا نتحمل أي واجب ائتماني في علاقاتنا معك.</li>
         <li>أنت تتحمل كامل المسؤولية فيما يتعلق بأي إستراتيجية استثمار أو صفقة أو استثمار ، أو تكاليف ضريبية ، أو أي عواقب ناتجة عن أي معاملة تقوم بها ، ولا تعتبر شركة Blue Sun Capital Ltd المحدودة مسؤولة ولا تعتمد على الشركة لما ذكرته آنفاً.</li>
         <li><strong>معلومات عرضية وبحوث الاستثمار</strong></li>
    </ul>
    <ul>
         <li>أين نقدم توصيات تداول عامة أو تعليق سوقي أو معلومات أخرى في النشرات الإخبارية و / أو الموقع الإلكتروني الخاص بنا:</li>
         <li>1. هذا هو عرضي لعلاقة تعاملك معنا. يتم توفيره فقط لتمكينك من اتخاذ قرارات الاستثمار الخاصة بك ولا يرقى إلى نصائح الاستثمار ؛</li>
         <li>2. عندما تكون المعلومات في شكل وثيقة تحتوي على قيود على شخص أو فئة الأشخاص الذين يقصد منهم المستند أو الذين توزعهم ، فإنك توافق على عدم تمريره إلى أي شخص أو فئة أشخاص</li>
         <li>3. لا نقدم أي تعهد أو ضمان أو ضمان فيما يتعلق بدقة أو اكتمال هذه المعلومات أو فيما يتعلق بالنتائج الضريبية لأي معاملة ؛</li>
         <li>4. أنت تقبل أنه قبل الإرسال ، ربما نكون قد تصرفنا على ذلك بأنفسنا أو استخدمنا المعلومات التي تستند إليها. نحن لا نقدم أي إقرارات فيما يتعلق بوقت استلامك ولا يمكننا أن نضمن أنك ستتلقى مثل هذه المعلومات في نفس الوقت مع العملاء الآخرين. قد تظهر أي تقارير أو توصيات بحثية منشورة في خدمة معلومات شاشة واحدة أو أكثر.</li>
    </ul>
    <ul>
         <li><strong>سياسة تضارب المصالح</strong></li>
    </ul>
    <ul>
         <li>بموجب اللوائح المعمول بها ، يتعين على شركة Blue Sun Capital Ltd المحدودة وضع ترتيبات لإدارة تضارب المصالح بين شركة Blue Sun Capital Ltd المحدودة وعملائها وبين العملاء الآخرين. في هذا الصدد ، سوف تبذل شركة Blue Sun Capital Ltd المحدودة كل الجهود المعقولة لتجنب تضارب المصالح ؛ عندما لا يمكن تجنبها يجب على شركة Blue Sun Capital Ltd المحدودة ضمان معاملتك بإنصاف وعلى أعلى مستوى من النزاهة وأن تكون اهتماماتك محمية في جميع الأوقات.</li>
         <li>أنت تقر وتوافق على أنك قرأت وقبلت سياسة تضارب المصالح ، والتي تم تقديمها لك أثناء عملية التسجيل وتحميلها على الموقع الرسمي الخاص لشركة Blue Sun Capital Ltd</li>
    </ul>
    <ul>
         <li id="customer-accounts"><strong>8. حسابات العملاء والودائع الأولية</strong></li>
    </ul>
    <ul>
         <li>يقر العميل ويوافق على أن الشركة تحتفظ لنفسها بالحق ، بناءً على إخطار كتابي ، في تجميد أي حساب تداول بموجب أية متطلبات قانونية و / أو تنظيمية.</li>
    </ul>
    <ul>
         <li><strong>مستندات</strong></li>
    </ul>
    <ul>
         <li>عندما تقوم بالتسجيل للحصول على الخدمات ، ستطلب منك شركة Blue Sun Capital Ltd المحدودة تقديم معلومات محددة للهوية ، كجزء من إجراءات فتح الحساب التي تسمح لنا بالتعرف عليك وتصنيفك وفقًا لـ "سياسة تصنيف العميل" لشركة Blue Sun Capital Ltd المحدودة.</li>
         <li>أنت تقر باستعدادك للمشاركة مع شركة Blue Sun Capital Ltd بعض المعلومات الخاصة التي تستخدمها لغرض تأكيد هويتك وتصنيفك وفقًا لـ "سياسة تصنيف العملاء". يتم جمع هذه المعلومات بما يتماشى مع إجراءات التحقق الصارمة التي نستخدمها لردع عمليات غسيل الأموال الدولية ولضمان أمن وسلامة نشاط التداول لعملائنا طوال الوقت وتخضع "لسياسة الخصوصية" الخاصة بالشركة.</li>
         <li>يطلب منك تقديم تفاصيل حسابك المصرفي قبل فتح حساب التداول الخاص بك لكي تتمكن Blue Sun Capital Ltd من إرجاع أي أموال تتعلق بحسابك في التداول.</li>
         <li>إذا كنت تقوم بالتسجيل ككيان قانوني ، فأنت بذلك تعلن أنك تملك السلطة لإلزام هذا الكيان بهذه الاتفاقية. سوف تتعامل شركة Blue Sun Capital Ltd بعناية مع المعلومات التي تعهد بها لشركة Blue Sun Capital Ltd المحدودة ، وفقًا للافصاح الذي توفره أثناء عملية التسجيل وفي سياسة الخصوصية الخاصة بها.</li>
         <li>قبل أن تتمكن من تقديم طلب مع شركة Blue Sun Capital Ltd المحدودة ، يجب عليك قراءة هذه الاتفاقية وقبولها ، بما في ذلك بيان الكشف عن المخاطر وسياسات التداول والإجراءات كما هو موضح في البند 9 أدناه ، وجميع الإضافات السارية ، يجب عليك إيداع أموالكافية في حسابك و يجب الموافقة على نموذج تسجيل العميل الخاص بك وجميع المستندات المصاحبة من قبل شركة Blue Sun Capital Ltd عند الموافقة على تسجيلك ، سيتم إعلامك عن طريق البريد الإلكتروني. يجوز لشركة Blue Sun Capital Ltd المحدودة ، وفقًا لتقديرها الخاص ، أن تطلب بالإضافة إلى قبول هذه الاتفاقية عبر الإنترنت ، أن يقوم العميل بإتمام وتقديم أي وثائق موقعة وفقًا لما تقتضيه شركة Blue Sun Capital Ltd المحدودة ، بما في ذلك على سبيل المثال لا الحصر هذه الاتفاقية وبيان الكشف عن المخاطر.</li>
    </ul>
    <ul>
         <li><strong>عملة الحسابات</strong></li>
    </ul>
    <ul>
         <li>ستتمكن من فتح حساب (حسابات) التداول بالدولار الأمريكي ، اليورو ، الجنيه الإسترليني ، أو أي عملة قد تقدمها شركة Blue Sun Capital Ltd المحدودة. سيتم حساب أرصدة الحساب (الحسابات) وإبلاغك بالعملة التي يتم الاحتفاظ بالحساب (الحسابات) بها.</li>
    </ul>
    <ul>
         <li><strong>الحسابات المشتركة</strong></li>
    </ul>
    <ul>
         <li>بالإضافة إلى الشروط المذكورة في البند 9 في الفقرة المعنونة "السلطة" فيما يتعلق بأصحاب الحسابات المشتركة ، تنطبق الشروط الإضافية التالية.</li>
         <li>عندما يكون حساب التداول الخاص بك مع شركة Blue Sun Capital Ltd ، مملوك بشكل مشترك من قبل اثنين أو أكثر من المستفيدين:</li>
         <li>1. سيكون كل صاحب حساب مشترك مسؤولا بالتضامن والتكافل عن جميع الالتزامات تجاه شركة Blue Sun Capital Ltd الناشئة فيما يتعلق بحسابك التجاري المشترك.</li>
         <li>2. كل منكما مسؤول بشكل منفصل عن الالتزام بشروط هذه الاتفاقية.</li>
         <li>3. إذا كان هناك نزاع بينكما نعرفه ، فيمكننا الإصرار على أن كلاً منكم أو جميعكم يفوضونا تعليمات مكتوبة.</li>
         <li>4. في حالة وفاة أحدكم ، قد يستمر الناجي / الناجحين في تشغيل حساب التداول وإذا كان هناك أكثر من ناجٍ واحد ، فإن أحكام هذه الفقرة ستظل سارية على حساب التداول.</li>
         <li>5. في حالة تقديم معلومات شخصية ومالية تتعلق بأصحاب الحسابات المشتركة الآخرين لغرض فتح أو إدارة حساب التداول الخاص بك ، فأنت تؤكد أنك قد حصلت على موافقتك أو يحق لك تقديم هذه المعلومات لنا ولأن نستخدمها وفقًا مع هذه الاتفاقية.</li>
         <li>6. يجوز لأي منكم أن يطلب الإغلاق وإعادة توجيه الأرصدة ، ما لم تكن هناك ظروف تتطلب منا الحصول على إذن منكم جميعًا.</li>
         <li>7. سيحصل كل واحد منكم على حق الوصول الوحيد إلى الأموال المودعة في البداية في حسابك التجاري المشترك. إذا كنت ترغب في سحب هذه الأموال من حساب التداول الخاص بك ، سيُطلب منك إكمال وتوقيع نموذج السحب أو نموذج السحب الإلكتروني ، عند استلام استمارة السحب المكتملة ، سيتم منحك إذن من شركة Blue Sun Capital Ltd بسحب الأموال حتى مبلغ الرصيد المتاح ، شريطة استيفاء شروط السحوبات المنصوص عليها في البند 9. تقوم شركة Blue Sun Capital Ltd باعتماد المبلغ المسحوب في نفس الحساب المصرفي أو بطاقة الائتمان / الخصم أو طريقة دفع أخرى من حيث تم خصمها في الأصل.</li>
         <li>8. في حالة الانسحاب من حسابات التداول المشتركة ، إذا كان أي من المستفيدين من الحساب يرغب في سحب الأموال من الحساب التجاري المشترك ، سوف يُطلب منك إكمال وتوقيع نموذج السحب أو نموذج السحب الإلكتروني ، شريطة أن تكون شروط عمليات السحب المنصوص عليها في البند 9 مستوفاة. عند استلام نموذج السحب المكتمل ، سيتم منحك إذن من شركة Blue Sun Capital Ltd بسحب أي أموال من حساب التداول المشترك. ستقوم شركة Blue Sun Capital Ltd باعتماد مبلغ الأموال المسحوبة في نفس الحساب المصرفي أو بطاقة الائتمان / الخصم أو طريقة دفع أخرى من حيث تم خصمها في الأصل.</li>
         <li>9. لكي تكون هذه الاتفاقية سارية وملزمة ، يجب أن يوقع جميع أصحاب الحسابات المشتركة على الاتفاقية وفي حالة رغبة أي من أصحاب الحسابات في إنهاء هذه الاتفاقية وإغلاق الحساب التجاري المشترك مع الشركة ، فإن الموافقة المكتوبة يتم الحصول على جميع أصحاب الحسابات وفقاً لأحكام الفقرة 17 من هذه الاتفاقية.</li>
    </ul>
    <ul>
         <li><strong>الحسابات الاسلامية</strong></li>
    </ul>
    <ul>
         <li>في حالة وجود عميل لا يستطيع مثل هذا العميل ، بسبب احتوائه للمعتقدات الدينية الإسلامية ، الحصول على الفائدة أو دفعها ، يجوز له أن يختار ، على النحو الذي توفره الشركة حيث يمكن تغيير ذلك من وقت لآخر ، إلى أن يكون حساب التداول الخاص به حساب خالٍ من التبادل غير مشمول أو مؤهل و / أو أقساط و / أو عمليات بيع و / أو فائدة ("الحساب الإسلامي"). يؤكد العميل بموجبه و / أو يقبل و / أو يعلن أن طلب تقديم حسابه إسلاميًا لن يتم إلا بسبب المعتقدات الدينية الإسلامية المذكورة ولأي سبب آخر. تحتفظ الشركة بالحق في رفض قبول طلب العميل بتعيين حسابه كحساب إسلامي ، بناءً على تقديره الخاص والمطلق والذي يجب أن يكون قاطعًا وغير قابل للنقاش على العميل.</li>
         <li>في حالة ما إذا كانت الشركة تشك في أن أحد العملاء يسيء استخدام الحقوق الممنوحة لهم من خلال تصنيف الحساب كحساب إسلامي ، يحق للشركة ، دون إشعار مسبق ، المضي قدمًا في واحد أو أكثر من الإجراءات التالية:</li>
         <li>يجوز للشركة إضافة عمولة على كل واحد من الصفقات المنفذة في الحساب الإسلامي ؛ و / أو</li>
         <li>يجوز للشركة إلغاء الحقوق الخاصة و / أو الشروط الممنوحة للحساب نظرًا لتصنيفها كحساب إسلامي ، أو تذكر تعيين الحساب كحساب إسلامي وتجعله حساب تداول عادي ؛ و / أو</li>
         <li>يجوز للشركة أن تقيد و / أو تحظر على العميل التحوط من مراكزه ؛ و / أو</li>
         <li>يجوز للشركة ، بناءً على تقديرها الخاص ، إغلاق أي صفقات مفتوحة وإعادة وضعها عند سعر السوق الحقيقي في ذلك الوقت. يقر العميل بموجبه أنه يتحمل جميع التكاليف المستمدة من الإجراء المذكور ، بما في ذلك على سبيل المثال لا الحصر ، تكلفة تغيير الفارق.</li>
    </ul>
    <ul>
         <li id="trading-policies"><strong>9. السياسات التجارية والإجراءات</strong></li>
    </ul>
    <ul>
         <li><strong>سياسة مكافأة الفوركس والعقود مقابل الفروقات</strong></li>
    </ul>
    <ul>
         <li>تقدم شركة Blue Sun Capital Ltd عددًا من ميزات المكافآت الجذابة للعملاء الحاليين والجدد ، بما في ذلك العلاوات وائتمانات التداول لمرة واحدة. هذه المكافآت هي عروض زمنية محدودة ، وتخضع الشروط والأحكام المرتبطة بأي مكافأة مكافأة للتغيير. ستتاح لك الفرصة لقبول أو رفض أي مكافأة مكافأة تُعرض عليك.</li>
         <li>1. يتم إضافة المكافأة الخاصة بك إلى رصيد حسابك ويمكنك استخدامها لوضع الصفقات على المنصة.</li>
         <li>2. قيود السحب الإضافية:</li>
         <li>2.1 في نهاية المدة أو الفترة ، سيكون العميل مؤهلاً فقط لسحب مبلغ البونص إذا قام العميل بتنفيذ الحد الأدنى من حجم التداول البالغ 10،000 دولار مقابل كل دولار منحته شركة Blue Sun Capital Ltd المحدودة.</li>
         <li>لتجنب أي شك ، في حالة عدم استيفاء الحد الأدنى لمتطلبات حجم التداول المذكورة في النقاط 2.1 أعلاه ، وتقديم طلب السحب إلى شركة Blue Sun Capital Ltd المحدودة ، يتم تطبيق ما يلي:</li>
         <li>في حالة خسارة التداول ، يتحمل الإيداع الأصلي جميع الخسائر ويمكن سحب الرصيد المتبقي.</li>
         <li>3. أي تداول غير لائق أو مسيء ، وليس وفقا لهذه الشروط والأحكام ، سيؤدي إلى إلغاء المكافأة وقد يؤدي أيضًا إلى تجميد حسابك وبدء التحقيق.</li>
         <li>يحظر على العملاء فتح حسابات متعددة في Blue Sun Capital Ltd لغرض وحيد هو الاستمتاع بأكثر من جائزة واحدة. قد يتم إغلاق الحسابات المكررة دون سابق إنذار. تحتفظ شركة Blue Sun Capital Ltd بأي جائزة تُكافأ على العميل ، وستفقد أي أرباح ، وسيتم إرجاع أي مبلغ مودع من قبل العميل إلى العميل وفقًا لذلك. العميل غير ملزم بقبول أي جائزة تقدمها شركة Blue Sun Capital Ltd ؛ جميع الجوائز اختيارية. يجوز للعميل اختيار عدم قبول الجائزة. في هذه الظروف ، لن يكون العميل ملزماً بالشروط المتعلقة بالجوائز. في حالة قبول العميل عن طريق الخطأ لجائزة ، يجب على العميل إخطار أحد أعضاء فريق دعم العملاء لدينا خلال 5 أيام عمل من استلام الجائزة عن طريق الخطأ. في مثل هذه الظروف ، ستقوم شركة Blue Sun Capital Ltd بإزالة الجائزة من حساب العميل ولن يتم الاحتفاظ بالعميل وفقًا لشروط الجائزة ، ومع ذلك ، يستمر تطبيق جميع البنود والشروط الأخرى. يجب ألا يكون العميل قد وضع أكثر من 5 صفقات منذ أن وافق عن طريق الخطأ على المكافأة حتى تتم إزالة الجائزة من حساب العميل.</li>
    </ul>
    <ul>
         <li><strong>4. شروط الوقت</strong></li>
    </ul>
    <ul>
         <li>4.1 العملاء لديهم 90 يومًا ("الإطار الزمني") ، من تاريخ استلام المكافأة ، لتلبية شروط وحدة التخزين المذكورة أعلاه.</li>
         <li>4.2 عند انقضاء المهلة الزمنية ، يتم تعديل الحساب للودائع التي يقدمها العميل إلى الحساب.</li>
         <li>4.3 العملاء الذين يتلقون مكافأة التداول لديهم 7 أيام تقويمية لتنفيذ أول عملية تداول لهم منذ يوم منح المكافأة. في الحالات التي لا يتم فيها تداول العميل خلال السبعة أيام الأولى ، تحتفظ الشركة بحقها في إزالة البونص من حساب التداول وإضافته في مرحلة لاحقة عند الطلب (يرجى الاتصال بمدير حسابك). مدة صلاحية 90 يومًا لحسابات البونص من المرة الأولى التي تم منح المكافأة فيها.</li>
    </ul>
    <ul>
         <li><strong>2. قيود السحب:</strong></li>
    </ul>
    <ul>
         <li>2.1 لا يمكن سحب مبلغ المكافأة ( البونص ) حتى يتم استيفاء الحد الأدنى لمتطلبات حجم التداول ، وهو ما يعادل 60 ضعف قيمة مبلغ البونص الخاص بك. على سبيل المثال ، إذا تلقيت مكافأة قدرها 500 دولار ، فيجب عليك إنشاء إجمالي حجم قدره 30،000 دولار قبل أن تكون مؤهلاً لسحب المكافأة الخاصة بك.</li>
         <li>2.4 إذا قام العميل بسحب أي أموال قبل استيفاء حجم التداول المطلوب حسب 2.1 ، سيتم خصم المكافأة (البونص) الإجمالية من حساب العميل.</li>
         <li>3. أي تداول غير لائق أو مسيء ، وليس وفقا لهذه الشروط والأحكام ، سيؤدي إلى إلغاء المكافأة وقد يؤدي أيضًا إلى تجميد حسابك وبدء التحقيق.</li>
         <li>يحظر على العملاء فتح حسابات متعددة في Blue Sun Capital Ltd لغرض وحيد هو الاستمتاع بأكثر من جائزة واحدة. قد يتم إغلاق الحسابات المكررة دون سابق إنذار. تحتفظ شركة Blue Sun Capital Ltd بأي جائزة تُكافأ على العميل ، وستفقد أي أرباح ، وسيتم إرجاع أي مبلغ مودع من قبل العميل إلى العميل وفقًا لذلك. العميل غير ملزم بقبول أي جائزة تقدمها شركة Blue Sun Capital Ltd ؛ جميع الجوائز اختيارية. يجوز للعميل اختيار عدم قبول الجائزة. في هذه الظروف ، لن يكون العميل ملزماً بالشروط المتعلقة بالجوائز. في حالة قبول العميل عن طريق الخطأ لجائزة ، يجب على العميل إخطار أحد أعضاء فريق دعم العملاء لدينا خلال 5 أيام عمل من استلام الجائزة عن طريق الخطأ. في مثل هذه الظروف ، ستقوم شركة Blue Sun Capital Ltd بإزالة الجائزة من حساب العميل ولن يتم الاحتفاظ بالعميل وفقًا لشروط الجائزة ، ومع ذلك ، يستمر تطبيق جميع البنود والشروط الأخرى. يجب ألا يكون العميل قد وضع أكثر من 5 صفقات منذ أن وافق عن طريق الخطأ على المكافأة حتى تتم إزالة الجائزة من حساب العميل.</li>
    </ul>
    <ul>
         <li><strong>التحقق من المكافأة</strong></li>
    </ul>
    <ul>
         <li>مدة المكافأة الممنوحة هي 90 يومًا ("المدة" و / أو "الفترة"). في نهاية المدة أو الفترة ، يكون العميل مؤهلاً فقط لسحب مبلغ البونص إذا قام العميل بتنفيذ الحد الأدنى من حجم التداول البالغ 10،000 دولار لكل دولار يتم منحه من قبل شركة Blue Sun Capital Ltd المحدودة. إذا قام العميل بسحب أي أموال قبل استيفاء حجم التداول المطلوب ، سيتم خصم المبلغ الإجمالي من حساب العميل. على سبيل المثال ، إذا تلقى العميل مكافأة 100 دولار ، فسيحتاج العميل إلى الحد الأدنى لحجم التداول وهو 1،000،000 دولار أمريكي لسحب الجائزة في نهاية المدة. اعتبارًا من تاريخ استلام العميل لمبلغ 100 دولار ، سيبدأ احتساب حجم تداول العميل وفقًا لمتطلبات الحجم التي يجب على العميل استيفائها لسحب الجائزة.</li>
    </ul>
    <ul>
         <li><strong>وضع التعليمات</strong></li>
    </ul>
    <ul>
         <li>يمكنك أن تعطينا التعليمات في شكل إلكتروني من خلال نظام التداول عبر الإنترنت Blue Sun Capital Ltd في حالة تلقي أي تعليمات عبر الهاتف أو الكمبيوتر أو أي وسيلة أخرى ، قد نطلب منك تأكيد هذه التعليمات كتابيًا. سنكون مخولين باتباع التعليمات بصرف النظر عن عدم تأكيدك كتابيًا. في هذه الاتفاقية "التعليمات" و "الطلبات" لها نفس المعنى.</li>
    </ul>
    <ul>
         <li><strong>أنواع الطلبات المقبولة</strong></li>
    </ul>
    <ul>
         <li>بعض أنواع الطلبات التي تقبلها Blue Sun Capital Ltd تشمل ، على سبيل المثال لا الحصر:</li>
         <li>أ) جيد حتى يتم إلغاؤه ("GTC") - أمر (بخلاف طلب السوق) ، يكون ساريًا بشروطه حتى يتم ملؤه أو إلغاؤه من قبل العميل. لا يتم إلغاء أوامر GTC تلقائيًا في نهاية يوم العمل الذي تم وضعه فيه.</li>
         <li>ب) الحد - أمر (بخلاف أمر السوق) لشراء أو بيع السوق المحددة بسعر محدد. سيتم تنفيذ أمر تحديد للشراء بشكل عام عندما يساوي سعر الطلب أو يقل عن سعر العرض الذي تحدده في أمر الحد. سيتم تنفيذ أمر تحديد محدد بشكل عام عندما يساوي سعر العطاء أو يتجاوز سعر الطلب الذي تحدده في أمر الحد.</li>
         <li>ج) السوق - طلب شراء أو بيع السوق المحددة بسعر السوق الحالي الذي تقدمه شركة Blue Sun Capital Ltd المحدودة عبر نظام التداول عبر الإنترنت. يتم تنفيذ أمر الشراء بالسعر الحالي للسعر في السوق ويتم تنفيذ أمر البيع بسعر السوق الحالي.</li>
         <li>د) واحد يلغي الآخر ("OCO") - وهو أمر مرتبط بأمر آخر. إذا تم تنفيذ أحد الطلبات ، فسيتم إلغاء الآخر تلقائيًا.</li>
         <li>هـ) وقف الخسارة - أمر وقف الخسارة هو تعليمات لشراء أو بيع السوق بسعر يكون أسوأ من سعر الافتتاح للمركز المفتوح (أو أسوأ من السعر السائد عند تطبيق أمر وقف الخسارة على مركز مفتوح بالفعل) ). يمكن استخدامه للمساعدة في الحماية من الخسائر. يرجى ملاحظة أنه نظرًا لاختراق السوق ، قد يكون أفضل سعر متاح يمكن تحقيقه مختلفًا بشكل جوهري عن السعر المحدد في أمر وقف الخسارة وبالتالي ، لا يضمن تنفيذ أوامر إيقاف الخسارة بالسعر الذي تم تعيينه عليه. .</li>
         <li>و) إيقاف المتابعة - نقطة الوقف المتتابعة هي نفس أمر وقف الخسارة مع الاختلاف الوحيد في أنه بدلاً من تحديد السعر الذي يتم فيه تنشيط الطلب ، يتم تنشيط أمر وقف الخسارة المتحرك على مسافة ثابتة من سعر السوق. على سبيل المثال ، إذا قام العميل بشراء مركز مفتوح طويل وسوق يطلب زيادات في الأسعار ، فإن سعر الإيقاف المتحرك سيزداد أيضًا وسيتراجع وراء سعر الطلب بالسوق على المسافة الثابتة التي يحددها العميل. إذا انخفض سعر الطلب بالسوق ، سيظل سعر الإيقاف المتحرك ثابتًا عند المركز الأخير وإذا وصل سعر الطلب بالسوق إلى سعر الإيقاف المتحرك ، سيتم تنفيذ الأمر. يرجى ملاحظة أنه نظرًا لاختراق السوق ، قد يكون أفضل سعر متاح يمكن تحقيقه مختلفًا جوهريًا عن السعر المحدد في أمر وقف الخسارة المتحرك وبالتالي ، لا يكون من المؤكد أن أوامر التوقف اللاحقة سارية المفعول عند المسافة الثابتة التي يتم استخدامها جلس. بعد تقديم الطلب ، تقع على عاتقك وحدك مسؤولية البقاء متواجدة لتلقي الطلبات وتعبئة التأكيدات والاتصالات الأخرى المتعلقة بحسابك حتى يتم الانتهاء من جميع الطلبات المفتوحة. بعد ذلك ، يجب عليك مراقبة حسابك بشكل متكرر عندما يكون لديك مناصب مفتوحة في الحساب.</li>
         <li>يجب أن يكون طلبك صالحًا وفقًا لنوع الطلب ووقته ، كما هو محدد. إذا لم يتم تحديد وقت صلاحية أو تاريخ انتهاء الصلاحية / وقت الطلب ، فيجب أن يكون صالحًا لفترة غير محددة.</li>
         <li>(ز) الفجوة - هي الفاصل بين الأسعار التي تحدث عندما يؤدي سعر الأصل إلى ارتفاع حاد أو هبوطي مع عدم حدوث أي تداول بينهما. يمكن إنشاء الفجوات من خلال عدد من العوامل بما في ذلك الشراء المنتظم أو ضغط البيع ، أو الإعلانات عن الأرباح ، أو أي نوع آخر من النشرات الإخبارية. إذا تم سد فجوات السوق من خلال جميع الطلبات على أساس أفضل الجهود عند أول سعر متاح (وليس مستوى الطلب).</li>
    </ul>
    <ul>
         <li><strong>عملة الصفقات</strong></li>
    </ul>
    <ul>
         <li>ما لم تحدد شركة Blue Sun Capital Ltd خلاف ذلك ، يتم إجراء جميع عمليات التداول بالدولار الأمريكي (USD).</li>
    </ul>
    <ul>
         <li><strong>شروط القبول للأوامر</strong></li>
    </ul>
    <ul>
         <li>يمكنك وضع النظام عبر منصة التداول Blue Sun Capital Ltd وبمجرد استلام شركة Blue Sun Capital Ltd لتعليماتك أو طلبيتك ، لا يمكن إلغاؤها ، إلا بالموافقة الخطية من شركة Blue Sun Capital Ltd المحدودة والتي يمكن تقديمها في تقدير Blue Sun Capital Ltd الوحيد والمطلق. لا تتحمل شركة Blue Sun Capital Ltd المحدودة أي مسؤولية عن الإخفاق في تنفيذ الأوامر. يحق لشركة Blue Sun Capital Ltd المحدودة رفض أي طلب كليًا أو جزئيًا قبل التنفيذ ، أو إلغاء أي طلب ، حيث يحتوي حسابك على أموال غير كافية لدعم الطلب بأكمله أو عندما يكون هذا الطلب غير قانوني أو غير صحيح.</li>
         <li>يجوز لشركة Blue Sun Capital Ltd المحدودة ، في بعض الظروف ، قبول التعليمات ، عبر الهاتف من خلال غرفة التداول الخاصة بـ Blue Sun Capital Ltd ، شريطة أن تكون شركة Blue Sun Capital Ltd راضية ، حسب تقديرها الكامل ، عن هويتك ، كما أن شركة Blue Sun Capital Ltd راضية أيضًا عن وضوح التعليمات. في حالة الحصول على أمر من قبل شركة Blue Sun Capital Ltd المحدودة بأي وسيلة أخرى غير من خلال منصة التداول ، سيتم إرسال الطلب بواسطة Blue Sun Capital Ltd إلى منصة التداول ومعالجتها كما لو تم استلامها من خلال منصة التداول. من المفهوم أن الأمر لن يتأثر.</li>
         <li>في حالة رغبة Blue Sun Capital Ltd في التأكيد بأي طريقة على أي تعليمات و / أو أوامر و / أو اتصالات يتم إرسالها عبر الهاتف ، فإنها تحتفظ بالحق في القيام بذلك. أنت تقبل أن هناك خطر من سوء التفسير أو أخطاء في التعليمات أو الأوامر المرسلة عبر الهاتف ، بغض النظر عن سببها ، بما في ذلك ، من بين أمور أخرى ، الفشل الفني.</li>
    </ul>
    <ul>
         <li><strong>سياسة التنفيذ</strong></li>
    </ul>
    <ul>
         <li>نحن مطالبون بأن يكون لدينا سياسة تنفيذ وأن نزود عملائنا بالمعلومات المناسبة فيما يتعلق بسياسة التنفيذ الخاصة بنا. تتخذ شركة Blue Sun Capital Ltd جميع الخطوات المعقولة للحصول على أفضل النتائج الممكنة لعملائها. تحدد أفضل سياسة للتنفيذ في شركة Blue Sun Capital Ltd نظرة عامة حول كيفية تنفيذ الطلبات بالإضافة إلى العديد من العوامل الأخرى التي قد تؤثر على تنفيذ أداة مالية. عندما تضع طلبات معنا ، فإن عوامل التنفيذ التي نعتبرها وأهميتها النسبية كما هو موضح أدناه:</li>
         <li>1. السعر. الأهمية النسبية التي نعلقها هي "عالية".</li>
         <li>2. السرعة. الأهمية النسبية التي نعلقها هي "عالية".</li>
         <li>3. احتمالية التنفيذ والتسوية. الأهمية النسبية التي نعلقها هي "عالية".</li>
         <li>4. الحجم. الأهمية النسبية التي نعلقها هي "عالية".</li>
         <li>نحن مدير كل أمر تضعه معنا ، وبالتالي نحن مكان التنفيذ الوحيد.</li>
    </ul>
    <ul>
         <li><strong>السلطة</strong></li>
    </ul>
    <ul>
         <li>يحق لنا التصرف نيابة عنك بناء على تعليمات مقدمة أو مزعوم أن تقدم لك دون مزيد من الاستفسار عن صدق أو سلطة أو هوية الشخص الذي يقدم أو يزعم إعطاء مثل هذه التعليمات شريطة أن يكون هذا التوضيح مصحوبًا برقم الحساب الصحيح الخاص بك و كلمه السر. إذا كان حسابك حسابًا مشتركًا ، فأنت توافق على أنه يحق لنا التصرف بناء على تعليمات أي شخص يحمل اسمه الحساب ، دون مزيد من الاستفسار. ولن نتحمل أية مسؤولية عن إجراء مزيد من التحقيق في هذه السلطة الظاهرة ، ولن نتحمل أية مسؤولية عن عواقب أي إجراءات يتخذها أو لا نتعامل معها اعتماداً على أي من هذه التعليمات أو على السلطة الظاهرة لهؤلاء الأشخاص.</li>
    </ul>
    <ul>
         <li><strong>الغاء / سحب التعليمات</strong></li>
    </ul>
    <ul>
         <li>قد يتم إلغاء الطلبات من خلال نظام التداول عبر الإنترنت Blue Sun Capital Ltd ولكن لا يمكننا إلغاء تعليماتك إلا إذا طلبت ذلك صراحةً ، شريطة ألا نكون قد تصرفنا حتى وقت طلبك بناء على هذه التعليمات. لا يجوز سحب التعليمات المنفذة أو تعديلها إلا بموافقتنا. لا تتحمل شركة Blue Sun Capital Ltd المحدودة أي مسئولية عن أي مطالبات أو خسائر أو أضرار أو تكاليف أو مصاريف ، بما في ذلك الرسوم القانونية ، التي تنشأ بشكل مباشر أو غير مباشر من فشل هذا الطلب في الإلغاء.</li>
    </ul>
    <ul>
         <li><strong>الحق في عدم قبول الطلبات</strong></li>
    </ul>
    <ul>
         <li>يجوز لنا ، ولكننا لسنا ملزمين ، قبول التعليمات للدخول في معاملة. إذا رفضنا الدخول في صفقة مقترحة ، فلن نكون ملزمين بتقديم سبب ، ولكن سنقوم بإخطارك على الفور وفقًا لذلك.</li>
    </ul>
    <ul>
         <li><strong>السيطرة على أوامر قبل التنفيذ</strong></li>
    </ul>
    <ul>
         <li>لدينا الحق (ولكن لا يوجد التزام) في وضع حدود و / أو معلمات للتحكم في قدرتك على تقديم الطلبات حسب تقديرنا المطلق. هذه الحدود و / أو المعايير يمكن تعديلها أو زيادتها أو تخفيضها أو إزالتها أو إضافتها إلينا وفقًا لتقديرنا المطلق وقد تتضمن (على سبيل المثال لا الحصر):</li>
         <li>1. الضوابط المفروضة على المبالغ القصوى المفروضة لفتح مركز باستخدام أي من منتجات شركة Blue Sun Capital Ltd ؛</li>
         <li>2. السيطرة على المراكز القصوى التي يتم وضعها لكل متداول ولكل أصل ؛</li>
         <li>3. السيطرة على مجموع تعرضنا لك ؛</li>
         <li>4 - الضوابط على الأسعار التي يمكن تقديم الأوامر بها (لتشمل (على سبيل المثال لا الحصر) الضوابط على الأوامر التي تكون بسعر يختلف اختلافًا كبيرًا عن سعر السوق في الوقت الذي يتم فيه تقديم الطلب إلى دفتر الطلبات) ؛</li>
         <li>5. الرقابة على الخدمات الإلكترونية (لتشمل (على سبيل المثال لا الحصر) أي إجراءات تحقق لضمان وجود أي طلب أو أوامر معينة منك) ؛ أو</li>
         <li>6. أي حدود أو بارامترات أو ضوابط أخرى قد نطالب بتنفيذها وفقًا للوائح المعمول بها.</li>
         <li>إذا تجاوزت الحدود و / أو المعلمة التي وضعناها ، فسيتم حظر تجارتك و / أو تعليقها.</li>
         <li>سيتم إخطار حدود المراكز مقدمًا لك إما من خلال موقع الويب أو منصات التداول الخاصة بشركة Blue Sun Capital Ltd</li>
    </ul>
    <ul>
         <li><strong>تعديلات التجارة</strong></li>
    </ul>
    <ul>
         <li>يجب أن يدرك العملاء أن معاملات فوركس تحمل درجة عالية من المخاطرة. قد يكون مقدار الهامش المبدئي صغيرًا نسبيًا بالنسبة إلى قيمة العملة الأجنبية بحيث يتم "تعويم" أو "تسيير" المعاملات. قد يكون لحركة السوق الصغيرة نسبيًا تأثير أكبر نسبيًا على الأموال التي أودعها العميل أو سيضطر إلى إيداعها. هذا قد يعمل ضده وكذلك للعميل. تحتفظ شركة Blue Sun Capital Ltd بحقها في توسيع فروق أسعارها المتغيرة وتعديل الرافعة المالية وتغيير معدلات تجديدها و / أو زيادة متطلبات الهامش دون إشعار في ظل ظروف معينة في السوق بما في ذلك ، على سبيل المثال لا الحصر ، عند إغلاق مكتب التداول ، حول الإعلانات الأساسية ، نتيجة للتغيرات في أسواق الائتمان و / أو في أوقات تقلبات السوق الشديدة. في مثل هذه الظروف ، يوافق العميل على تعويض شركة Blue Sun Capital Ltd عن أي وجميع الخسائر التي قد تحدث نتيجة لتوسيع الحيزات وتعديل الرافعة المالية.</li>
    </ul>
    <ul>
         <li><strong>تنفيذ الأوامر</strong></li>
    </ul>
    <ul>
         <li>سنستخدم مساعينا المعقولة لتنفيذ أي طلب على الفور ، ولكن عند قبول طلباتك ، فإننا لا نعلن أو نضمن أنه من الممكن تنفيذ هذا الأمر أو أن التنفيذ سيكون ممكنًا وفقًا لتعليماتك. إذا واجهتنا أي صعوبات مادية ذات صلة بتنفيذ طلب نيابة عنك بشكل صحيح ، فسوف نخطرك على الفور.</li>
    </ul>
    <ul>
         <li><strong>تأكيدات</strong></li>
    </ul>
    <ul>
         <li>في نهاية كل يوم تداول ، ستكون تأكيدات جميع المعاملات التي قمنا بتنفيذها نيابة عنك في يوم التداول هذا متاحة عبر حسابك على الإنترنت على موقعنا الإلكتروني. تقع على عاتقك مسؤولية إخطار شركة Blue Sun Capital Ltd إذا كانت أي تأكيدات غير صحيحة. يجب أن تكون التأكيدات ، في حالة عدم وجود خطأ واضح ، قاطعة وملزمة عليك ، ما لم تضع اعتراضك كتابيًا خلال 5 أيام عمل. يمكنك طلب الحصول على كشف الحساب شهريًا أو فصليًا عبر البريد الإلكتروني ، من خلال تقديم هذا الطلب إلى شركة Blue Sun Capital Ltd المحدودة ، ولكن شركة Blue Sun Capital Ltd ليست ملزمة بتزويدك بحساب الحساب الورقي. قد يتم تقديم بيان الحساب على حساب العميل.</li>
    </ul>
    <ul>
         <li><strong>إلغاء الصفقات</strong></li>
    </ul>
    <ul>
         <li>لدينا الحق في رفض أي طلب أو إلغاء معاملة إذا كانت لدينا أسباب / أدلة كافية على ما يلي:</li>
         <li>1. الاحتيال / الإجراءات غير القانونية التي أدت إلى المعاملة ،</li>
         <li>2. أي حالة من الحالات التي تعتقد فيها شركة Blue Sun Capital Ltd أن الأنشطة التجارية لأحد الأشخاص قد تكون غير قانونية ؛</li>
         <li>3. أي حالة قد تعاني فيها شركة Blue Sun Capital Ltd من أي ضرر مالي أو تنظيمي أو مالي بسبب أنشطة أي شخص ؛</li>
         <li>4. أي حالة يتم فيها إجراء معاملة واحدة أو أكثر من قِبل شركة Blue Sun Capital Ltd التي تم تنفيذها بشكل ينتهك هذه الاتفاقية.</li>
         <li>5. أوامر وضعت على أساس الأسعار التلاعب بها نتيجة لأخطاء النظام أو أعطال النظام ،</li>
         <li>6. تجارة المراجحة على الأسعار التي تقدمها منصاتنا نتيجة لأخطاء الأنظمة ؛ و</li>
         <li>7. المعاملات المنسقة من قبل الأطراف ذات الصلة من أجل الاستفادة من أخطاء النظم وتأخير تحديثات النظم.</li>
         <li>نحتفظ بالحق في إلغاء أي و / أو جميع مراكز التداول وحجب و / أو التنازل عن أي أرباح يتكبدها العميل في جميع تعاملات العميل إذا رأينا أن العميل قد شارك في تحكيم السوق.</li>
    </ul>
    <ul>
         <li><strong>تعطيل وإلغاء الودائع</strong></li>
    </ul>
    <ul>
         <li>يحق لنا عدم قبول الأموال المودعة من قبلك و / أو إلغاء الودائع في الحالات التالية:</li>
         <li>1. إذا فشلت في تقديم شركة Blue Sun Capital Ltd المحدودة مع أي مستندات تطلبها منك إما لأغراض تعريف العميل أو لأي سبب آخر ؛</li>
         <li>2. إذا كانت شركة Blue Sun Capital Ltd تشك أو لديها مخاوف من أن تكون المستندات المقدمة مزيفة أو مزيفة ؛</li>
         <li>3. إذا كانت شركة Blue Sun Capital Ltd تشك في أنك تشارك في نشاط غير قانوني أو احتيالي ؛</li>
         <li>4. إذا تم إبلاغ شركة Blue Sun Capital Ltd بأن بطاقة الائتمان أو الخصم الخاصة بك (أو أي طريقة دفع أخرى مستخدمة) قد فقدت أو سرقت ؛</li>
         <li>5. حيث تعتبر شركة Blue Sun Capital Ltd المحدودة أن هناك مخاطرة في رد المبالغ المدفوعة ؛ و</li>
         <li>6. عندما تقوم بإيداع 3000 دولار أو أكثر أو إذا قمت بإجراء أكثر من 10 ودائع منفصلة لحسابات التداول الخاصة بك ، ولم تتمكن Blue Sun Capital Ltd من التحقق من تفاصيل بطاقة الائتمان أو الخصم أو لم تتمكن من التحقق من أي طريقة دفع أخرى مستخدمة.</li>
         <li>في حالة الإيداعات الملغاة ، وإذا لم تكن هناك مصادرة لأموالك من قبل سلطة إشرافية على أساس الشكوك المتعلقة بغسل الأموال أو أي انتهاك قانوني آخر ، فستتم إعادة أموالك إلى الحساب المصرفي الذي تم استلامه في البداية.</li>
    </ul>
    <ul>
         <li><strong>الأداء والتسوية</strong></li>
    </ul>
    <ul>
         <li>ستقوم على الفور بتسليم أي تعليمات أو أموال أو مستندات قابلة للتنفيذ بواسطتك بموجب معاملة وفقًا لتلك المعاملة كما تم تعديلها وفقًا لأي تعليمات مقدمة من جانبنا.</li>
    </ul>
    <ul>
         <li><strong>حدود الموقف</strong></li>
    </ul>
    <ul>
         <li>قد نطلب منك تحديد عدد المراكز المفتوحة التي قد تملكها معنا في أي وقت ، وقد نقوم حسب تقديرنا الخاص بإغلاق أي معاملات أو أكثر لضمان الحفاظ على هذه الحدود.</li>
    </ul>
    <ul>
         <li><strong>يتدحرج</strong></li>
    </ul>
    <ul>
         <li>في بعض ظروف السوق ، قد يُسمح لك بالتداول باستخدام ميزة Roll Over. تمكّنك ميزة Roll Over من تمديد وقت انتهاء صلاحية مركز التداول الخاص بك قبل أن تصل إلى تاريخ انتهاء الصلاحية. يمكن استخدام هذه الميزة وفقًا للشروط التالية:</li>
         <li>1. يجب إضافة 30٪ إضافية من الإيداع الأولي تلقائيًا إلى استثمارك الأولي.</li>
         <li>2. لا يمكن استخدام ميزة Roll Over إلا في الحالات التي لا يأخذ فيها تقدم السعر المتبع الاتجاه الذي توقعته.</li>
         <li>3. يمكنك استخدام ميزة Roll Over مرة واحدة فقط لكل موضع تداول.</li>
         <li>4. يجب أن تكون ميزة Roll Over متاحة فقط لمدة 15 دقيقة قبل وقت الانتهاء.</li>
    </ul>
    <ul>
         <li><strong>تداول غير لائق أو مسيء</strong></li>
    </ul>
    <ul>
         <li>تهدف شركة Blue Sun Capital Ltd المحدودة إلى توفير السيولة التجارية الأكثر فاعلية والمتاحة في صورة أسعار متداولة ، قابلة للتداول لمعظم الأدوات المالية التي نقدمها على منصة التداول. نتيجة للطبيعة الآلية للغاية لتسليم هذه الأسعار القابلة للتداول ، فإنك تقر وتقبل أن أخطاء الأسعار قد تحدث من وقت لآخر.</li>
         <li>إذا قمت بتنفيذ استراتيجيات تداول بهدف استغلال هذا الخطأ (الأخطاء) أو التصرف بسوء نية (المعروف باسم "القنص") ، فإن شركة Blue Sun Capital Ltd المحدودة تعتبر ذلك سلوكًا غير مقبول. إذا قررت شركة Blue Sun Capital Ltd المحدودة ، بناءً على تقديرها الخاص وبحسن نية ، أنك أو أي ممثل من تجارتك نيابة عنك تستفيد ، أو تستفيد ، أو تحاول الاستفادة من هذا الخطأ أو أن تستفيد من هذا الخطأ (الأخطاء) أو أنك ترتكب أي قانون آخر غير لائق أو تعسفي مثل على سبيل المثال:</li>
         <li>أ) الاحتيال / الإجراءات غير القانونية التي أدت إلى المعاملة ؛</li>
         <li>ب) الأوامر الموضوعة على أساس الأسعار المتلاعب بها نتيجة لأخطاء النظام أو خلل النظام ؛</li>
         <li>ج) تداول المراجحة على الأسعار التي تقدمها منصاتنا نتيجة لأخطاء الأنظمة ؛ و / أو</li>
         <li>د) المعاملات المنسقة من قبل الأطراف ذات الصلة من أجل الاستفادة من أخطاء النظم وتأخير تحديثات الأنظمة.</li>
         <li>يحق لـ Blue Sun Capital Ltd القيام بما يلي:</li>
         <li>1) ضبط هوامش الأسعار المتاحة لك ؛ و / أو</li>
         <li>2) تقييد وصولك إلى البث ، والاقتباس القابل للتداول على الفور ، بما في ذلك تقديم اقتباس يدوي فقط ؛ و / أو</li>
         <li>3) الحصول من حسابك على أي أرباح تجارية تاريخية اكتسبتها من خلال مثل هذه السيولة التي تحددها لنا في أي وقت خلال علاقتنا التجارية ؛ و / أو</li>
         <li>4) رفض الطلب أو إلغاء الصفقة ؛ و / أو</li>
         <li>5) على الفور إنهاء علاقتنا التجارية</li>
    </ul>
    <ul>
         <li><strong>التجارة المحظورة</strong></li>
    </ul>
    <ul>
         <li>لا يقوم أي موظف و / أو موظف سابق يعمل حاليًا أو يُستخدم للعمل على أساس دوام كامل أو جزئي للعمل لدى شركة Blue Sun Capital Ltd  المحدودة أو أي من الكيانات المرتبطة بها ، خلال مدة الموظف و / أو خدمة الموظف السابق لشركة Blue Sun Capital Ltd المحدودة أو أي كياناتها ذات الصلة وبعد إنهاء الخدمة تصبح عميلاً لأي علامة تجارية من شركة Blue Sun Capital Ltd المحدودة (سواء بشكل مباشر أو غير مباشر ، بمفردها أو مع شركاء أو شركاء أو شركاء أو أي طرف ثالث آخر) دون موافقة كتابية مسبقة من شركة Blue Sun Capital Ltd</li>
         <li>إذا اعتبرت شركة Blue Sun Capital Ltd المحدودة أن الموظف و / أو الموظف السابق يتداول مع أي علامة تجارية من شركة Blue Sun Capital Ltd دون موافقة كتابية مسبقة من شركة Blue Sun Capital Ltd شخصياً و / أو عن طريق طرف ثالث ، فسوف نعتبر جميع المتاجرة تعسفية و / أو تداولاً غير مناسب. في مثل هذه الظروف ، يتم إغلاق الموظف و / أو حساب (حسابات) حساب الموظف السابق وجميع المراكز المفتوحة على الفور ، ويتم مصادرة أي أموال محتفظ بها في الحساب. لا يجوز لأي شريك تجاري أو شريك أعمال سابق لشركة Blue Sun Capital Ltd المحدودة أو أي من الكيانات المرتبطة بها ، خلال فترة الاتفاق بين الشركة الزميلة / شريك الأعمال السابق وشركة Blue Sun Capital Ltd المحدودة وبعد إنهاء هذه الاتفاقية ، أن يصبح العميل لأي علامة تجارية من Blue Sun Capital Ltd (سواء بشكل مباشر أو غير مباشر ، بمفرده أو مع شركاء أو شركاء أو شركاء أو أي طرف ثالث آخر) دون موافقة كتابية مسبقة من شركة Blue Sun Capital Ltd إذا اعتبرت شركة Blue Sun Capital Ltd المحدودة أن شريك العمل السابق / المنتسب يتداول مع أي علامة تجارية من شركة Blue Sun Capital Ltd دون موافقة كتابية مسبقة من شركة Blue Sun Capital Ltd شخصياً و / أو عن طريق طرف ثالث ، فسوف نعتبر جميع المتاجرة تعسفية و / أو تداولاً غير مناسب. وفي مثل هذه الظروف ، يتم إغلاق حساب (حسابات) التجارة المنتسبة / المنتسبين السابقين في الشركة التجارية وجميع المواقع المفتوحة فوراً ، كما يتم مصادرة أي أموال مودعة في الحساب.</li>
    </ul>
    <ul>
         <li><strong>وظيفة إيقاف السحب في حالة إغلاق مطراف MT5</strong></li>
    </ul>
    <ul>
         <li>في حالة إغلاق منصة عميل MetaTrader 5 ، لن تعمل ميزة التوقف الخلفي. يحدث هذا عندما تعمل الوقفة اللاحقة على جانب العميل النهائي وفي هذا الصدد ، إذا أغلقت وحدة العميل ، فإن إيقاف الخسارة الذي تم وضعه من قبل الوقف أمام المحطة يمكن أن يؤدي إلى ذلك.</li>
    </ul>
    <ul>
         <li><strong>السحب</strong></li>
    </ul>
    <ul>
         <li>مع عدم الإخلال وتخضع لشروط هذه الاتفاقية، كل الأنظمة و القوانين و جميع الشروط التي أية مدفوعات ذات الصلة التي لك بموجب مكافأة أو الخصم مخطط تديره لنا، قد سحب الأموال من الحساب الخاص شريطة أن لا يتم الاستفادة منها هذه الأموال لأغراض الهامش أو أصبحوا مستدينين لنا. بمجرد الموافقة على طلب السحب الخاص بك ، ستتم معالجة طلبك للسحب وإرساله إلى نفس البنك أو بطاقة الائتمان أو مصدر آخر للتنفيذ في أقرب وقت ممكن. (ملاحظة: قد تستغرق بعض البنوك وشركات بطاقات الائتمان بعض الوقت لمعالجة المدفوعات خاصةً في العملات التي يكون فيها البنك المراسل مشتركًا في المعاملة). ستتم إعادة الأموال إلى الحساب المصرفي / بطاقة الائتمان / المصدر الآخر الذي تم خصم الأموال منه. أنت مسؤول مسؤولية كاملة عن تفاصيل الدفع التي قدمتها لشركة Blue Sun Capital Ltd ولا تتحمل Blue Sun Capital Ltd أية مسؤولية إذا قدمت تفاصيل بنكية خاطئة أو غير دقيقة. علاوة على ذلك ، فإن الرسوم المسحوبة هي رسوم الطرف الثالث التي قد تختلف وفقا لشروط وأحكام الأطراف الثالثة. هذه الرسوم يمكن التحقق منها عند الطلب.</li>
         <li>إذا طلبت سحب أموال من حسابك ولا يمكننا الالتزام بها دون إغلاق جزء من مراكزك المفتوحة ، فإننا لن نلتزم بالطلب حتى يتم إغلاق المراكز الكافية للسماح لك بالانسحاب. لمعالجة طلب السحب ، يرجى التأكد من أن الأموال المتبقية في حسابك بعد انسحابك تتوافق مع سياسة سحب المكافآت الإضافية للشركة والموضحة في القسم 9 أعلاه. إذا لم تستوف متطلبات التداول الإضافية الضرورية في الوقت الذي تقدم فيه طلب سحب ، فسيتم خصم المكافأة من حساب التداول الخاص بك. لن تتم السحوبات إلا بناء على طلب منك ، عن طريق التحويل المصرفي إلى حساب باسمك أو أي طريقة أخرى قد نحددها وفقًا لتقديرنا المطلق.</li>
         <li>تحتفظ Blue Sun Capital Ltd بالحق في رفض طلب السحب إذا كان الطلب لا يتوافق مع بعض الشروط المذكورة في هذه الاتفاقية أو يؤخر معالجة الطلب إذا لم يكن راضيًا عن الوثائق الكاملة المقدمة.</li>
         <li>سوف تسعى شركة Blue Sun Capital Ltd المحدودة إلى معالجة طلبات السحب الخاصة بك على الفور ، إلا أن الوقت اللازم لمعالجة الأموال المطلوبة والظهور في حسابك سيعتمد على الطريقة المستخدمة لإيداع الأموال.</li>
         <li>يرجى الاطلاع أدناه على الأطر الزمنية المستهدفة لطرق السحب المختلفة:</li>
         <li>إذا تم الإيداع باستخدام:</li>
         <li>· حوالة مصرفية ، حتى 5 أيام عمل</li>
         <li>· طريقة الدفع عبر الإنترنت ، حتى 5 أيام عمل</li>
         <li>· بطاقة الائتمان / الخصم ، حتى 10 أيام عمل</li>
         <li>· الأسهم المتعلقة بالمخاطرة على العقود مقابل الفروقات</li>
         <li>يمكن أن يكون للمدفوعات على انقسامات الأسهم ، وكسور الأسهم العكسية ، وأرباح الأسهم والأحداث الأخرى ذات الصلة بالأسهم تأثير على سعر السهم وبالتالي على سعر CFD القائم على الأسهم. لا يملك الشخص الذي يحتفظ بمركز CFD أي ملكية للأداة الأساسية. ومع ذلك ، عندما يحتفظ العميل بمركز CFD طويل ، يجب على Blue Sun Capital Ltd أن تدفع ما يعادل عائد ذلك العميل وتخصم ما يعادل من أي عميل يحمل مركز CFD قصير. يتم ذلك في أو بعد فترة وجيزة من تاريخ الأرباح السابقة حيث يحدث التأثير الاقتصادي على سعر السهم الأساسي.</li>
    </ul>
    <ul>
         <li><strong>MT5 حساب التداول أرشفة</strong></li>
    </ul>
    <ul>
         <li>إذا لم نسجل أي نشاط في حساب تداول MT5 الخاص بك خلال فترة متواصلة من ثلاثة (3) أشهر ولديك رصيد حساب صفر ، فسيتم أرشفة حساب تداول MT5 وكل تاريخه على خادم التداول الخاص بنا.</li>
         <li>إذا كنت ترغب في الاستمرار في استخدام حساب تداول MT5 الخاص بك أو استعادته في المستقبل ، يرجى الاتصال بنا على support@comfyfx.com.</li>
    </ul>
    <ul>
         <li><strong>غير نشط وحساب خامل</strong></li>
    </ul>
    <ul>
         <li>يقر العميل ويؤكد أن أي حساب (حسابات) تداول ، يتم عقده مع شركة Blue Sun Capital Ltd المحدودة بواسطة عميل محدود للعميل بخمس دوائر حيث لا يقوم العميل بما يلي: 1. وضعت التجارة ؛ 2. المراكز المفتوحة أو المغلقة ؛ و/ or3. إيداع وديعة في حساب تداول العملاء ؛ لمدة 60 يومًا وأكثر ، يتم تصنيفها بواسطة شركة Blue Sun Capital Ltd باعتبارها حسابًا غير نشط ("الحساب غير النشط"). أين يمتلك العميل ويستمر في:</li>
         <li>1. ضع التجارة</li>
         <li>2. فتح أو إغلاق المواقف ؛ و / أو</li>
         <li>3. إيداع في حساب تداول العملاء.</li>
         <li>يتم تصنيف الحساب بواسطة شركة Blue Sun Capital Ltd كحساب نشط ("الحساب النشط")</li>
         <li>كما يقر العميل ويؤكد أن هذه الحسابات غير النشطة ستخضع لتكلفة شهرية قدرها 10 دولارات (أو ما يعادلها بعملات أخرى) ، تتعلق بصيانة / إدارة هذه الحسابات غير النشطة. يوافق العميل كذلك على أن أي حسابات غير نشطة ، تحتفظ برصيد / حقوق ملكية ، سيتم تحويلها إلى Dormant ("حساب خامل").</li>
    </ul>
    <ul>
         <li><strong>لإعادة تفعيل خاملة</strong></li>
    </ul>
    <ul>
         <li>الحسابات ، يجب على العميل الاتصال بقسم دعم عملاء Blue Sun Capital Ltd وإبلاغهم برغبة العميل في إعادة تنشيط حساب Dormant. عندئذٍ ، سيتم إعادة تنشيط حساب العميل الخامل (يخضع ، إذا لزم الأمر ، إلى تحديث وثائق "اعرف عميلك" المقدمة إلى شركة Blue Sun Capital Ltd المحدودة من قِبل العميل) وتصبح حسابًا نشطًا.</li>
    </ul>
    <ul>
         <li id="electronic-trading"><strong>10. شروط التداول الإلكترونية</strong></li>
    </ul>
    <ul>
         <li><strong>نطاق</strong></li>
    </ul>
    <ul>
         <li>تنطبق هذه الشروط على استخدامك لأي من الخدمات الإلكترونية.</li>
    </ul>
    <ul>
         <li><strong>الوصول و ساعات التداول</strong></li>
    </ul>
    <ul>
         <li>بمجرد الانتهاء من الإجراءات الأمنية المرتبطة بالخدمة الإلكترونية المقدمة من قبلنا ، ستتمكن من الوصول إلى موقع و / أو منصات التداول الخاصة بشركة Blue Sun Capital Ltd ، ما لم يتم الاتفاق على خلاف ذلك أو ذكر على موقعنا الإلكتروني لوضع أوامر لأية أداة مالية متاحة من شركة Blue Sun Capital Ltd المحدودة والدخول في معاملات مع شركة Blue Sun Capital Ltd المحدودة. علاوة على ذلك ، ستتمكن من التداول في منصات التداول الخاصة بشركة Blue Sun Capital Ltd المحدودة من خلال شركة Blue Sun Capital Ltd ومن خلالها باستخدام جهاز كمبيوتر شخصي أو هاتف ذكي أو أي جهاز آخر متصل بالإنترنت. في هذا الصدد ، أنت تدرك أن شركة Blue Sun Capital Ltd المحدودة يمكنها ، وفقًا لتقديرها المطلق ، إنهاء وصولك إلى أنظمة Blue Sun Capital Ltd المحدودة لحماية كل من الشركة ومصالحك وضمان فعالية وكفاءة الأنظمة.</li>
         <li>جميع الإشارات إلى ساعات التداول الخاصة بشركة Blue Sun Capital Ltd هي بتوقيت غرينتش ("GMT") باستخدام تنسيق 24 ساعة. ستكون خدماتنا الإلكترونية متاحة بشكل مستمر من الساعة 21:00 بتوقيت جرينتش من الأحد إلى الساعة 21:00 بتوقيت جرينتش يوم الجمعة (وقت الشتاء) ، كل أسبوع ، باستثناء أيام العطل الرسمية حيث لا يعمل سوق الفوركس والحالات التي يتم فيها إغلاق السوق بسبب عدم السيولة في السوق. أدوات مالية. يرجى الرجوع إلى موقعنا على الإنترنت لمزيد من التفاصيل حول أوقات التشغيل لكل أداة مالية. نحن نحتفظ بالحق في تعليق أو تعديل ساعات العمل وفقًا لتقديرنا الخاص ، وعلى هذا الحدث سيتم تحديث موقع الويب الخاص بنا دون تأخير لإعلامك وفقًا لذلك. وفي هذا الصدد ، تكون ساعات العمل ، كما هو مشار إليه في مواقع الويب التي تديرها الشركة والتي تمتلك حقوق تداول فيها ، هي السارية. يجوز لنا تغيير إجراءاتنا الأمنية في أي وقت وسنبلغك بأي إجراءات جديدة تنطبق عليك في أقرب وقت ممكن.</li>
    </ul>
    <ul>
         <li><strong>إدخال الأمر الإلكتروني لأوامر السوق يساوي تنفيذ الطلب</strong></li>
    </ul>
    <ul>
         <li>فيما يتعلق بالفوركس ، لإدخال طلب عبر الإنترنت ، يجب عليك الوصول إلى نافذة الأسواق ، ثم النقر فوق "شراء / بيع" للسوق ذات الصلة. ستظهر نافذة جديدة تدخل فيها السعر وحجم اللوت. يتم ملء الطلب بعد قليل من الضغط على زر موافق بشرط أن يكون لديك أموال كافية في حسابك. قد تفشل الطلبات لعدة أسباب ، بما في ذلك تغيير أسعار البائعين أو الهامش غير الكافي أو حجم اللوت غير المحدد أو الصعوبات الفنية غير المتوقعة.</li>
    </ul>
    <ul>
         <li><strong>قيود على الخدمات المقدمة</strong></li>
    </ul>
    <ul>
         <li>قد تكون هناك قيود على عدد المعاملات التي يمكنك الدخول إليها في أي يوم وأيضًا من حيث القيمة الإجمالية لتلك المعاملات عند استخدام خدمة إلكترونية. يرجى الرجوع إلى موقعنا الإلكتروني للاطلاع على تفاصيل القيود المفروضة على المعاملات التي تتم من خلال خدماتنا الإلكترونية.</li>
    </ul>
    <ul>
         <li><strong>متطلبات الوصول</strong></li>
    </ul>
    <ul>
         <li>ستكون مسؤولاً عن توفير النظام لتمكينك من استخدام خدمة إلكترونية.</li>
    </ul>
    <ul>
         <li><strong>كشف الفيروسات</strong></li>
    </ul>
    <ul>
         <li>سوف تكون مسؤولاً عن التثبيت والاستخدام المناسب لأي برنامج للكشف عن الفيروسات / المسح الضوئي الذي نطلبه من وقت لآخر.</li>
    </ul>
    <ul>
         <li><strong>استخدام المعلومات والبيانات والبرمجيات</strong></li>
    </ul>
    <ul>
         <li>في حال تلقي أي بيانات أو معلومات أو برامج عبر خدمة إلكترونية بخلاف تلك التي يحق لك تلقيها بموجب هذه الاتفاقية ، سوف تخطرنا على الفور ولن تستخدم ، بأي شكل من الأشكال ، مثل هذه البيانات أو المعلومات أو المعلومات. البرمجيات.</li>
    </ul>
    <ul>
         <li><strong>الحفاظ على المعايير</strong></li>
    </ul>
    <ul>
         <li>عند استخدام خدمة إلكترونية ، يجب عليك:</li>
         <li>1. ضمان الحفاظ على النظام في حالة جيدة ومناسبة للاستخدام مع هذه الخدمة الإلكترونية ؛</li>
         <li>2. تشغيل مثل هذه الاختبارات وتقديم مثل هذه المعلومات لنا كما سنرى بشكل معقول ضروريًا للتأكد من أن النظام يلبي المتطلبات التي أبلغتنا بها من وقت لآخر ؛</li>
         <li>3. إجراء فحص للفيروسات على أساس منتظم ؛</li>
         <li>4. إبلاغنا على الفور بأي وصول غير مصرح به إلى خدمة إلكترونية أو أي معاملة غير مصرح بها أو تعليمات تعرفها أو تشك بها ، وإذا كان ذلك في نطاق سيطرتك ، فسيتوقف هذا الاستخدام غير المصرح به ؛ و</li>
         <li>5. لا تغادر في أي وقت المحطة التي قمت بالوصول إليها من خلال هذه الخدمة الإلكترونية أو تسمح لأي شخص آخر باستخدام الجهاز حتى تقوم بتسجيل الخروج لهذه الخدمة الإلكترونية.</li>
    </ul>
    <ul>
         <li><strong>عيوب النظام</strong></li>
    </ul>
    <ul>
         <li>في حال علمك بوجود خلل مادي أو عطل أو فيروس في النظام أو في خدمة إلكترونية ، سوف تخطرنا على الفور بمثل هذا العيب أو الخلل أو الفيروس وتوقف عن استخدام هذه الخدمة الإلكترونية حتى تحصل على إذن منا لاستئناف الاستخدام.</li>
    </ul>
    <ul>
         <li><strong>الملكية الفكرية</strong></li>
    </ul>
    <ul>
         <li>جميع الحقوق في براءات الاختراع وحقوق التأليف والنشر وحقوق التصميم والعلامات التجارية وأي حقوق ملكية فكرية أخرى (سواء كانت مسجلة أو غير مسجلة) تتعلق بالخدمات الإلكترونية تظل ملكًا لنا أو لمرخصينا. لن تقوم بنسخ أو تعدي أو عبث أو تغيير أو تعديل أو تعديل الخدمات الإلكترونية أو أي جزء منها أو أجزاء منها ما لم يكن ذلك مسموحًا لنا بذلك صراحةً في كتابة أو عكس تجميع أو تفكيك الخدمات الإلكترونية ، أو زعم القيام بأي من نفس أو السماح بأي شيء من هذا القبيل ، إلا في حدود ما يسمح به القانون صراحة مثل هذه الأفعال. تخضع أي نسخ من الخدمات الإلكترونية المقدمة وفقًا للقانون لأحكام وشروط هذه الاتفاقية. يجب عليك التأكد من أن جميع العلامات التجارية لمانحي التراخيص وإشعارات حقوق النشر والحقوق المقيدة مستنسخة على هذه النسخ. يجب عليك الاحتفاظ بسجل مكتوب محدث لعدد نسخ الخدمات الإلكترونية التي تقدمها. إذا طلبنا ذلك ، يجب عليك في أقرب وقت عملي ، أن تزودنا ببيان عن عدد ونسخ نسخ الخدمات الإلكترونية.</li>
    </ul>
    <ul>
         <li><strong>المسؤولية والتعويض</strong></li>
    </ul>
    <ul>
         <li>مع عدم الإخلال بأية شروط أخرى لهذه الاتفاقية ، فيما يتعلق بتحديد المسؤولية وتقديم التعويضات ، تنطبق البنود التالية على خدماتنا الإلكترونية.</li>
    </ul>
    <ul>
         <li><strong>1. أخطاء النظام</strong></li>
    </ul>
    <ul>
         <li>لن نتحمل أية مسؤولية تجاهك عن الأضرار التي قد تتعرض لها نتيجة لأخطاء الإرسال ، أو الأعطال الفنية ، أو الأعطال ، أو التدخل غير القانوني في معدات الشبكة ، أو التحميل الزائد على الشبكة ، أو منع الوصول الخبيث من قبل أطراف ثالثة ، أو الأعطال على الإنترنت ، أو الانقطاعات أو أوجه القصور الأخرى. جزء من مزودي خدمة الإنترنت. أنت تقر بأن الوصول إلى الخدمات الإلكترونية قد يكون محدودًا أو غير متاح بسبب أخطاء النظام هذه ، وأننا نحتفظ بالحق عند الإشعار بتعليق الوصول إلى الخدمات الإلكترونية لهذا السبب.</li>
    </ul>
    <ul>
         <li><strong>2. التأخير</strong></li>
    </ul>
    <ul>
         <li>لا نتحمل نحن ولا أي مزود لجهة خارجية أي مسؤولية فيما يتعلق بأي تأخير أو عدم دقة أو أخطاء أو سهو في أي بيانات مقدمة إليك فيما يتعلق بالخدمة الإلكترونية.</li>
         <li>نحن لا نتحمل أي مسؤولية فيما يتعلق بأي تأخير أو عدم دقة أو أخطاء في الأسعار التي يتم اقتباسها إليك في حالة حدوث هذه التأخيرات أو عدم الدقة أو الأخطاء من قِبل موفري خدمات الطرف الثالث الذين قد نتعاون معهم.</li>
         <li>لن نكون ملزمين بتنفيذ أي تعليمات تم تحديدها استنادًا إلى أخطاء ناتجة عن تأخيرات النظام في تحديث الأسعار المقدمة من قِبل وحدة تغذية أسعار النظام أو موفري الخدمات التابعين لجهات خارجية. نحن لا نقبل أي مسؤولية تجاه الصفقات المنفذة التي كانت قائمة على أساسها وكانت نتيجة للتأخير كما هو موضح أعلاه.</li>
    </ul>
    <ul>
         <li><strong>3. الفيروسات من الخدمة الإلكترونية</strong></li>
    </ul>
    <ul>
         <li>لن نتحمل أية مسؤولية تجاهك (سواء في العقد أو في الضرر ، بما في ذلك الإهمال) في حالة إدخال أي فيروسات أو ديدان أو قنابل برمجية أو عناصر مماثلة في النظام عبر خدمة إلكترونية أو أي برنامج يقدمه لكنا لكي تتمكن من استخدام الخدمة الإلكترونية ، شريطة أن نكون قد اتخذنا خطوات معقولة لمنع أي مقدمة من هذا القبيل.</li>
    </ul>
    <ul>
         <li><strong>4. الفيروسات من النظام الخاص بك</strong></li>
    </ul>
    <ul>
         <li>سوف تتأكد من عدم إدخال فيروسات الكمبيوتر أو الديدان أو القنابل البرمجية أو العناصر المشابهة إلى نظام الكمبيوتر الخاص بنا أو شبكة الاتصال الخاصة بنا ، وسوف نقوم بتعويضنا عند الطلب عن أي خسارة نتعرض لها نتيجة لأي عرض من هذا القبيل.</li>
    </ul>
    <ul>
         <li><strong>5. الاستخدام غير المصرح به</strong></li>
    </ul>
    <ul>
         <li>لن نكون مسؤولين عن أي خسارة أو التزام أو تكلفة ناتجة عن أي استخدام غير مصرح به للخدمة الإلكترونية. يجب عليك عند الطلب تعويض وحماية وحمايتنا من جميع الخسائر ، والخصوم ، والأحكام ، والدعاوى ، والإجراءات ، والإجراءات ، والمطالبات ، والأضرار والتكاليف الناجمة عن أو الناشئة عن أي فعل أو امتناع من جانب أي شخص باستخدام خدمة إلكترونية بواسطة باستخدام كلمات المرور المعينة ، سواء أكنت قد سمحت بهذا الاستخدام أم لا.</li>
    </ul>
    <ul>
         <li><strong>6. الأسواق</strong></li>
    </ul>
    <ul>
         <li>لن نكون مسئولين عن أي عمل يتم اتخاذه من قبل أو بناء على تعليمات من غرفة تبادل أو تبادل المعلومات أو هيئة تنظيمية.</li>
    </ul>
    <ul>
         <li><strong>7. تعليق أو سحب دائم مع إشعار</strong></li>
    </ul>
    <ul>
         <li>يجوز لنا تعليق الخدمة الإلكترونية أو سحبها بشكل دائم ، من خلال إعطائك إشعارًا كتابيًا مدته 24 ساعة.</li>
    </ul>
    <ul>
         <li><strong>8. تعليق فوري أو سحب دائم</strong></li>
    </ul>
    <ul>
         <li>لدينا الحق ، من جانب واحد وبصورة فورية ، في تعليق أو سحب قدرتك الدائمة على استخدام أي خدمة إلكترونية ، أو أي جزء منها ، دون سابق إنذار ، حيث نعتبر أنه من الضروري أو المستحسن القيام بذلك ، على سبيل المثال بسبب عدم الالتزام بالأنظمة المعمول بها ، أو خرق أي من أحكام هذه الاتفاقية ، أو عند حدوث حدث تقصير ، أو مشكلات في الشبكة ، أو عطل في إمدادات الطاقة ، أو للصيانة ، أو لحمايتك عند حدوث خرق للأمان. بالإضافة إلى ذلك ، يمكن إنهاء استخدام الخدمة الإلكترونية تلقائيًا ، عند الإنهاء (لأي سبب) من:</li>
         <li>1. أي ترخيص يمنح لنا والذي يتعلق بالخدمة الإلكترونية ؛ أو</li>
         <li>2. هذه الاتفاقية.</li>
         <li>3. آثار الإنهاء</li>
         <li>في حالة إنهاء استخدام الخدمة الإلكترونية لأي سبب ، وبناءً على طلب منا ، يجب عليك ، وفقًا لتقديرنا ، الرجوع إلينا أو تدمير جميع الأجهزة والبرامج والوثائق التي قدمناها لك فيما يتعلق بهذه الخدمة الإلكترونية وأي نسخ منها.</li>
    </ul>
    <ul>
         <li id="no-trading"><strong>11. "لا تجارية" فترات / "ONE TOUCH" الشروط العامة</strong></li>
    </ul>
    <ul>
         <li><strong>لا فترات التداول</strong></li>
    </ul>
    <ul>
         <li>لكل أصل وقت تداول خاص به ، ويمكن العثور عليه في جدول فهرس الأصول. في صفحة المتداول ، سيتمكن المتداول من رؤية الوقت "من اليسار إلى الاستحقاق" و "الوقت المتبقي للتداول".</li>
         <li>بشكل عام ، "لا توجد أوقات تداول" يمكن أن تدوم ما بين دقيقتين إلى 30 دقيقة قبل وقت انتهاء الصلاحية ، وهذه الأوقات تختلف من الأصل إلى الأصل ، كما أنها تختلف وفقًا لظروف السوق ووقت انتهاء كل أصل ، وقد تتغير نتيجة التغيير في أحد شروط قاعدة الأصول الأساسية.</li>
         <li>قبل 5 دقائق على الأقل من "لا وقت للتداول" ، سيظهر إشعار مع ساعة العد التنازلي على شاشة المتداول ، ستقوم ساعة العد التنازلي هذه باحتساب الوقت المتبقي إلى "عدم وجود وقت للتداول".</li>
    </ul>
    <ul>
         <li><strong>نطاق</strong></li>
    </ul>
    <ul>
         <li>تنطبق هذه الشروط على استخدامك لخدمة "اللمسة الواحدة".</li>
         <li>نتائج "في النقود" و "خارج النقود"</li>
         <li>إذا وصل الأصل إلى السعر المحدد مسبقًا في تمام الساعة 17:00 بتوقيت غرينيتش من نفس اليوم ، يصبح العميل مؤهلاً لتلقي دفعات تصل إلى 500٪ في وقت انتهاء الصلاحية. ومع ذلك ، إذا كان الاستثمار خارج النقود في أي يوم ، فستظل التجارة مفتوحة ويتم فحصها كل يوم لمعرفة ما إذا كان السعر قد وصل إلى السعر المحدد مسبقًا اللازم لتحقيق نتائج مالية. ستبقى التجارة مفتوحة حتى يوم الجمعة ، وعند هذه النقطة تنتهي صلاحية التجارة.</li>
    </ul>
    <ul>
         <li><strong>المشتريات والدفعات والمبالغ المستردة</strong></li>
    </ul>
    <ul>
         <li>يجوز للعميل شراء خيارات One Touch متى تم إغلاق السوق لأصل معين. تجدر الإشارة إلى أنه لكي يتلقى العميل العائد ، يجب أن يصل سعر عينة الأصل الأساسي إلى معدل الهدف المحدد مسبقًا أو يتجاوزه مرة واحدة فقط خلال مدة الخيار. في حالة عدم وصول سعر الأصل الأساسي إلى المستوى المحدد مسبقًا ، لن يتلقى العميل أي رد وسيفقد كامل مبلغ الاستثمار. لذلك ، يكون مقدار الربح أو المخاطرة في هذا الخيار مسبوقًا ومعروفًا في وقت مبكر.</li>
         <li>لا يمكن شراء الخيار إلا بالوحدات ، بالسعر المحدد على الموقع. سيتم أخذ عينات من الخيارات (يتم التحقق منها للتحقق من أنها تصل إلى المعدلات المستهدفة) مرة واحدة في اليوم ، في الساعة 17:00 بتوقيت جرينتش ، من الاثنين إلى الجمعة. عندما لا يتم نشر أسعار العينات خمس مرات خلال الأسبوع ، سيتم تقليل عدد العينات وفقًا لذلك.</li>
         <li>سيتم تحويل العائد المحدد مسبقًا إلى حساب العميل في تاريخ انتهاء صلاحية الخيار ، حتى إذا تم استيفاء شروط الخيار قبل تاريخ انتهاء الصلاحية.</li>
    </ul>
    <ul>
         <li><strong>السيطرة على أوامر قبل التنفيذ</strong></li>
    </ul>
    <ul>
         <li>في حالة حدوث عطل فني في منصة التداول أو في حالة حدوث تقلبات غير عادية أو غير عادية في سعر الأداة المالية كما هو معروض في السوق ، فإننا نحتفظ بالحق ، حسب تقديرنا المطلق:</li>
         <li>1. عدم تنفيذ الأمر ؛</li>
         <li>2. لتغيير السعر المعروض للخيار (الخيارات) ؛</li>
         <li>3. لتغيير معدل العائد الذي يقدمه الخيار (الخيارات) ؛</li>
         <li>4 - وضع حد لمبلغ الاستثمار لكل خيار أو على عدد الوحدات المتاحة للشراء ؛</li>
         <li>5. وقف بيع الخيارات أو تقديم عرض أسعار جديد لك.</li>
         <li>في حال قدمنا لك عرض أسعار جديد ، يحق لك إما قبوله أو رفضه وبالتالي إلغاء تنفيذ المعاملة.</li>
         <li>دون حصر ، نحن لا نقبل أي مسؤولية بسبب أي تأخير أو تغيير في ظروف السوق قبل أن تتأثر أي معاملة معينة.</li>
    </ul>
    <ul>
         <li><strong>إلغاء التجارة</strong></li>
    </ul>
    <ul>
         <li>بمجرد شراء الخيارات ، قد لا يتم إلغاء الصفقة في أي وقت قبل انتهاء صلاحية الخيار.</li>
    </ul>
    <ul>
         <li id="margining-arrangements"><strong>12. الترتيبات المرحلية</strong></li>
    </ul>
    <ul>
         <li><strong>الالتزامات الطارئة</strong></li>
    </ul>
    <ul>
         <li>في حالة قيامنا بتأسيس أو ترتيب معاملة ما ، يجب عليك ملاحظة أنه ، وفقًا لطبيعة المعاملة ، قد تكون مسؤولاً عن سداد المزيد من المدفوعات عندما لا تتم عملية المعاملة أو عند التسوية السابقة أو إغلاق المركز. قد يُطلب منك إجراء دفعات أخرى متغيرة عن طريق الهامش مقابل سعر شراء الاستثمار ، بدلاً من دفع (أو استلام) سعر الشراء بالكامل (أو البيع) على الفور. تؤثر الحركة في سعر السوق لاستثمارك على مقدار مبلغ الهامش المطلوب منك. سنقوم بمراقبة متطلبات الهامش الخاصة بك على أساس يومي وسنقوم بإخطارك بمجرد أن يكون معقولًا عمليًا من مبلغ أي دفع هامش مطلوب بموجب هذه الفقرة.</li>
    </ul>
    <ul>
         <li><strong>نداء احتياطي </strong></li>
    </ul>
    <ul>
         <li>أنت توافق على دفعنا عند الطلب لمثل هذه المبالغ عن طريق الهامش المطلوب من وقت لآخر حسب ما نحتاجه في تقديرنا بشكل معقول لغرض حماية أنفسنا من الخسارة أو مخاطر الخسارة في المعاملات الحالية أو المستقبلية أو المتوخاة بموجب هذه الاتفاقية .</li>
    </ul>
    <ul>
         <li><strong>الفشل في تلبية طلب الهامش</strong></li>
    </ul>
    <ul>
         <li>يرجى ملاحظة أنه في حالة إخفاقك في تلبية طلب الهامش ، فقد نقوم بإغلاق الصفقة على الفور.</li>
    </ul>
    <ul>
         <li><strong>شكل الهامش</strong></li>
    </ul>
    <ul>
         <li>يجب أن يتم دفع الهامش نقدًا بعملة مقبولة من قبلنا ، وفقًا لما تطلبه الشركة من وقت لآخر. يتم الاحتفاظ بالهامش النقدي المدفوع لنا كأموال عميل وفقًا لمتطلبات قواعد أموال العميل. يتم إجراء ودائع الهامش عن طريق التحويل البنكي أو بطاقة الائتمان أو المحفظة الإلكترونية أو بأي وسيلة أخرى قد تقوم الشركة بتوجيهها.</li>
    </ul>
    <ul>
         <li><strong>المقاصة على الافتراضي</strong></li>
    </ul>
    <ul>
         <li>إذا كان هناك حدث تقصير أو تم إنهاء هذه الاتفاقية ، فإننا سنحدد رصيد الهامش النقدي المستحق لك من جانبك مقابل التزاماتك (كما هو مقدر بشكل معقول من قبلنا). يجب أن يأخذ المبلغ الصافي ، إن وجد ، بيننا بعد مثل هذه المقاصة ، في الحسبان مبلغ التصفية المستحق بموجب المادة 15 (المعاوضة).</li>
    </ul>
    <ul>
         <li><strong>مزيد من التأكيد</strong></li>
    </ul>
    <ul>
         <li>أنت توافق على تنفيذ مثل هذه المستندات الإضافية واتخاذ مثل هذه الخطوات الإضافية التي قد نطلبها بشكل معقول لإثبات مصالحنا الأمنية والحصول على الحقوق القانونية للالتزامات المضمونة.</li>
    </ul>
    <ul>
         <li><strong>التعهد السلبي</strong></li>
    </ul>
    <ul>
         <li>لا تتعهد بإنشاء أو عدم امتلاك أي مصلحة ضمانية على الإطلاق ، أو الموافقة على التنازل أو التحويل ، أي من الهامش النقدي المحول إلينا ، باستثناء رهن مفروض بشكل روتيني على جميع الأوراق المالية في نظام المقاصة الذي قد تكون فيه هذه الأوراق المالية مقبض.</li>
    </ul>
    <ul>
         <li><strong>امتياز عام</strong></li>
    </ul>
    <ul>
         <li>بالإضافة إلى ذلك ، ودون المساس بأي حقوق يحق لنا بموجبها بموجب هذه الاتفاقية أو أي من اللوائح المعمول بها ، سيكون لدينا امتياز عام على جميع المبالغ النقدية التي نملكها أو شركاتنا أو المرشحين لدينا نيابة عنك حتى تفي بالالتزامات المضمونة .</li>
    </ul>
    <ul>
         <li id="client-funds"><strong>13. أموال العميل</strong></li>
    </ul>
    <ul>
         <li><strong>أموال العميل</strong></li>
    </ul>
    <ul>
         <li>تعاملنا مع الأموال المستلمة منك أو التي نحتفظ بها نيابة عنك وفقًا لمتطلبات اللوائح ذات الصلة. على وجه الخصوص ، سيتم الاحتفاظ بالأموال التي تخصك والتي سيتم استخدامها لأغراض التداول في حساب مع أي بنك أو مؤسسة مالية تُستخدم لقبول الأموال التي تحددها شركة Blue Sun Capital Ltd من وقت لآخر وسيتم عقدها في اسم شركة Blue Sun Capital Ltd</li>
         <li>تعاملنا مع الأموال المستلمة منك أو التي نحتفظ بها نيابة عنك وفقًا لمتطلبات اللوائح ذات الصلة. على وجه الخصوص ، سيتم الاحتفاظ بالأموال التي تخصك والتي سيتم استخدامها لأغراض التداول في حساب مع أي بنك أو مؤسسة مالية تُستخدم لقبول الأموال التي تحددها شركة Blue Sun Capital Ltd من وقت لآخر وسيتم عقدها في اسم شركة Blue Sun Capital Ltd</li>
         <li>من المفهوم أن أي مبلغ تدفعه شركة Blue Sun Capital Ltd ، يجب أن يتم دفعه لك مباشرة إلى حساب مصرفي يملكه المالك المستفيد. تتم معالجة طلبات تحويل الأموال من قِبل شركة Blue Sun Capital Ltd المحدودة في غضون الفترة الزمنية المحددة على الموقع الإلكتروني الرسمي لشركة Blue Sun Capital Ltd ، ويعتمد الوقت اللازم لإيداعها في حسابك الشخصي على مزود حسابك المصرفي.</li>
         <li>أنت توافق على أن أي مبالغ ترسلها في الحسابات المصرفية الخاصة بشركة Blue Sun Capital Ltd ، سيتم إيداعها في حساب التداول الخاص بك في تاريخ قيمة الدفعة المستلمة وصافيًا من أي رسوم / رسوم يتحملها موفرو الحسابات المصرفية أو أي وسيط آخر يشارك في مثل هذه الحسابات. عملية المعاملات. لكي تقبل شركة Blue Sun Capital Ltd أي ودائع من قبلك ، يجب تحديد هوية المرسل من خلال التحقق والتأكد من أن الشخص الذي يودع الأموال هو أنت. إذا لم يتم استيفاء هذه الشروط ، تحتفظ شركة Blue Sun Capital Ltd المحدودة بالحق في استرداد المبلغ الصافي الذي تم إيداعه عبر الطريقة التي يستخدمها المودع.</li>
    </ul>
    <ul>
         <li><strong>فائدة</strong></li>
    </ul>
    <ul>
         <li>أنت ، العميل ، تقر وتؤكد أنه لن يتم تلقي أي فائدة على رصيد حسابك.</li>
    </ul>
    <ul>
         <li><strong>البنوك في الخارج ، وسيط وسيط ، وكيل التسوية أو النظير خارج البورصة</strong></li>
    </ul>
    <ul>
         <li>سنسعى للحصول على أموال العميل نيابة عنك داخل الاتحاد الأوروبي ، ومع ذلك قد نحتفظ بأموالك في بنك أنشئ خارج الاتحاد الأوروبي. قد يختلف النظام القانوني والتنظيمي المطبق على أي مصرف أو شخص من هذا القبيل عن النظام القانوني والتنظيمي في الاتحاد الأوروبي ، وفي حالة الإعسار أو أي إجراءات مماثلة أخرى فيما يتعلق بهذا المصرف أو الشخص ، قد يتم التعامل مع أموالك. بشكل مختلف عن العلاج الذي سيطبق إذا كانت الأموال مودعة لدى أحد البنوك في حساب في الاتحاد الأوروبي. لن نكون مسؤولين عن الإفلاس أو التصرف أو الامتناع عن أي طرف ثالث مشار إليه في هذه الفقرة.</li>
    </ul>
    <ul>
         <li><strong>أموال العميل غير المُطالب بها</strong></li>
    </ul>
    <ul>
         <li>أنت توافق على أننا قد نتوقف عن معالجة أموالك كأموال عميل إذا لم يكن هناك أي تحرك في رصيدك لمدة ست سنوات. سنكتب إليك في آخر عنوان معروف لك لإخبارك بعزمنا على عدم معالجة رصيدك كأموال عميل وإعطائك 28 يومًا لتقديم مطالبة.</li>
    </ul>
    <ul>
         <li><strong>المسؤولية والتعويض</strong></li>
    </ul>
    <ul>
         <li>أنت توافق على أننا لن نكون مسؤولين عن أي تقصير من جانب أي طرف أو بنك أو ولي أمر أو أي كيان آخر يحتفظ بأموالك نيابةً عنك أو مع أو تتم من خلاله المعاملات.</li>
         <li>لن تكون شركة Blue Sun Capital Ltd المحدودة مسؤولة عن أي خسارة تتكبدها بسبب أموالك التي تحتفظ بها ، ما لم تنشأ هذه الخسارة مباشرة من إهمالنا الجسيم أو تقصيرنا المتعمد أو الاحتيال.</li>
    </ul>
    <ul>
         <li><strong>المقاصة على الافتراضي</strong></li>
    </ul>
    <ul>
         <li>إذا كان هناك حدث تقصير أو تم إنهاء هذه الاتفاقية ، فإننا سنحدد رصيد المبالغ المستحقة عليك من جانبك مقابل التزاماتك (كما تقدرنا بشكل معقول). يجب أن يأخذ المبلغ الصافي ، إن وجد ، بيننا بعد هذه المقاصة ، في الحسبان مبلغ التصفية المستحق بموجب المادة 16 (المعاوضة).</li>
    </ul>
    <ul>
         <li><strong>مزيد من التأكيد</strong></li>
    </ul>
    <ul>
         <li>أنت توافق على تنفيذ مثل هذه المستندات الإضافية واتخاذ مثل هذه الخطوات الإضافية التي قد نطلبها بشكل معقول لإثبات مصالحنا الأمنية والحصول على الحقوق القانونية للالتزامات المضمونة.</li>
    </ul>
    <ul>
         <li><strong>التعهد السلبي</strong></li>
    </ul>
    <ul>
         <li>لا تتعهد بإنشاء أو عدم امتلاك أي مصلحة ضمانية على الإطلاق ، أو الموافقة على التنازل عن أو تحويل أي من المبالغ النقدية المحولة إلينا ، باستثناء حق روتيني مفروض على جميع الأوراق المالية في نظام المقاصة الذي يجوز فيه الاحتفاظ بهذه الأوراق المالية.</li>
    </ul>
    <ul>
         <li><strong>امتياز عام</strong></li>
    </ul>
    <ul>
         <li>بالإضافة إلى ذلك ، ودون المساس بأي حقوق يحق لنا بموجبها بموجب هذه الاتفاقية أو أي من اللوائح المعمول بها ، سيكون لدينا امتياز عام على جميع المبالغ النقدية التي نملكها أو شركاتنا أو المرشحين لدينا نيابة عنك حتى تفي بالالتزامات المضمونة .</li>
    </ul>
    <ul>
         <li id="representations-waranties"><strong>14. التمثيل والضمانات والعهود</strong></li>
    </ul>
    <ul>
         <li>أنت تقر وتضمن لنا في تاريخ دخول هذه الاتفاقية حيز التنفيذ واعتبارًا من تاريخ كل معاملة:</li>
         <li>1. إذا كنت شخصًا طبيعيًا ، فأنت في سن قانونية ولديك الأهلية القانونية الكاملة لإبرام هذه الاتفاقية ؛</li>
         <li>2. إذا لم تكن شخصًا طبيعيًا:</li>
         <li>ج. أنت منظم ومنظمة وموجودة بشكل صحيح بموجب القوانين السارية في الولاية القضائية التي تشكلت فيها</li>
         <li>ب. تنفيذ وتسليم هذه الاتفاقية ، جميع المعاملات وأداء جميع الالتزامات المنصوص عليها بموجب هذه الاتفاقية قد تم تفويضك من قبلك ؛ و</li>
         <li>جيم - كل شخص طبيعي يقوم بتنفيذ هذه الاتفاقية وتسليمها نيابة عنك ، وإدخال المعاملات وأداء جميع الالتزامات المنصوص عليها بموجب هذه الاتفاقية قد تم تفويضك من قبل لك وتم الكشف لنا بتقديم كل المعلومات الضرورية و / أو الوثائق ،</li>
         <li>3. لديك جميع الصلاحيات والسلطات والموافقات والتراخيص والتصاريح اللازمة واتخذت جميع الإجراءات اللازمة لتمكينك بشكل قانوني من الدخول إلى هذه الاتفاقية ومثل هذه المعاملة وإبرامها ، ومنح المصالح والسلطات الأمنية المشار إليها في هذه الاتفاقية ؛</li>
         <li>4. الأشخاص الذين يدخلون في هذه الاتفاقية وكل معاملة نيابة عنك قد تم تفويضهم على النحو الواجب للقيام بذلك ويتم الكشف لنا عن تفاصيل العلاقة معكم من خلال توفير جميع المعلومات الضرورية و / أو الوثائق ؛</li>
         <li>5. هذه الاتفاقية ، كل معاملة والالتزامات الناشئة بموجبها ملزمة لك وقابلة للتنفيذ ضدك وفقًا لشروطها (خاضعة لمبادئ الإنصاف المعمول بها) ولا تنتهك بنود أي تنظيم أو أمر أو التهمة أو الاتفاق الذي تلتزم به ؛</li>
         <li>6. لا يوجد أي حدث افتراضي أو أي حدث قد يصبح (مع مرور الوقت ، أو تقديم الإشعار ، أو إجراء أي تحديد أو أي مزيج من ما سبق) حدث تقصير ("حدث محتمل للتخلف") وقعت وتستمر فيما يتعلق بك أو أي مزود دعم الائتمان ؛</li>
         <li>7. أنت تعمل كمالك رئيسي ومفيد وحيد (ولكن ليس بصفتك وصيًا) في الدخول في هذه الاتفاقية وكل معاملة وفي حال كنت ترغب في فتح ، إما في الوقت الحالي أو في المستقبل ، أكثر من حساب واحد مع شركة Blue Sun Capital Ltd إما كعميل فردي (شخص طبيعي) أو باعتباره المالك المستفيد لعميل الشركات (الشخص الاعتباري) فإنه يتعين علينا أن نكشف على الفور لنا أنك المالك المستفيد من الحساب (الحسابات) أثناء إجراءات فتح الحساب وأن تزودنا المعلومات و / أو الوثائق اللازمة فيما يتعلق بالعلاقة بين الشخص (الأشخاص) الطبيعيين و / أو القانونيين ؛.</li>
         <li>8. أية معلومات تقدمها أو قدمتها لنا فيما يتعلق بمركزك المالي أو محل إقامتك أو أي أمور أخرى دقيقة وغير مضللة في أي احترام جوهري</li>
         <li>9- أنت على استعداد وقادر مالياً على تحمل خسارة كاملة للأموال الناتجة عن المعاملات والتداول في هذه المعاملات هو استثمار مناسب لك ؛ و</li>
         <li>10. باستثناء ما اتفقنا عليه ، أنت المالك الوحيد المستفيد من جميع الأموال التي تقوم بنقلها بموجب هذه الاتفاقية ، وهي مجانية وخالية من أي فائدة ضمانية من أي نوع بخلاف رهن مفروض بشكل روتيني على جميع الأوراق المالية في نظام المقاصة الذي يجوز لتلك الأوراق المالية يعقد</li>
    </ul>
    <ul>
         <li><strong>العهود</strong></li>
    </ul>
    <ul>
         <li>عهدك لنا</li>
         <li>1. يجب عليك في جميع الأوقات الحصول على والامتثال ، والقيام بكل ما هو ضروري للحفاظ على كامل القوة والتأثير ، وجميع الصلاحيات والسلطات والموافقات والتراخيص والأذونات المشار إليها في هذا البند ؛</li>
         <li>2. ستقوم على الفور بإخطارنا بحدوث أي حدث من حالات التخلف عن السداد أو احتمال حدوث التخلف عن السداد فيما يتعلق بنفسك أو أي مقدم دعم ائتماني</li>
         <li>3. سوف تستخدم جميع الخطوات المعقولة للامتثال لجميع اللوائح المعمول بها فيما يتعلق بهذه الاتفاقية وأي معاملة ، طالما أنها تنطبق عليك أو علينا ؛</li>
         <li>4. لن ترسل الأوامر أو تتخذ أي إجراء آخر يمكن أن يخلق انطباعًا خاطئًا عن الطلب أو القيمة للأداة المالية. كما لن ترسل الأوامر التي لدينا سبب للاعتقاد بأنها تنتهك اللوائح المعمول بها أو من خلال الاستفادة من الحساب (الحسابات) الذي قد تحتفظ به مع شركة Blue Sun Capital Ltd المحدودة التي يمكن اعتبارها بمثابة أوامر تعسفية للنظام ، بما في ذلك على سبيل المثال لا الحصر نية الشخص من التأخير في الأسعار ، إلى التجارة بأسعار خارج السوق و / أو خارج ساعات التداول وإساءة استخدام النظام للتداول في الأسعار التي يتم التلاعب بها ؛ و</li>
         <li>5. عند الطلب ، سوف تزودنا بمعلومات قد نطلبها بشكل معقول للإثبات عن الأمور المشار إليها في هذا البند أو للامتثال لأي من اللوائح المعمول بها.</li>
         <li>أنت توافق وتفهم</li>
         <li>في حالة حصول شركة Blue Sun Capital Ltd على مثل هذه البراهين الكافية للإشارة إلى أن مبالغ معينة حصلت عليها هي عائدات من أعمال غير قانونية أو منتجات من أي نشاط إجرامي و / أو تابعة لطرف ثالث ، تحتفظ شركة Blue Sun Capital Ltd المحدودة بالحق في استرداد هذه المبالغ إلى المرسل ، إما أن تكون أنت أو المالك المستفيد للكيان القانوني. وعلاوة على ذلك ، فإنك توافق أيضا وتفهم أن شركة Blue Sun Capital Ltd قد تعكس أي معاملات يتم إجراؤها في حساب التداول الخاص بك ويمكن أن تنهي هذه الاتفاقية. يجوز لشركة Blue Sun Capital Ltd وفقاً لتقدير مسؤول الالتزام بها الإبلاغ عن أي معاملات مشبوهة إلى السلطات المختصة. تحتفظ Blue Sun Capital Ltd بالحق في اتخاذ أي إجراء قانوني ضدك لتغطية والتعويض عن نفسها في مثل هذا الحدث ، ويمكن أن تطالبك بأية أضرار تسببت بها شركة Blue Sun Capital Ltd المحدودة كنتيجة لمثل هذا الحدث</li>
    </ul>
    <ul>
         <li id="event-default"><strong>15. احداث تخلف</strong></li>
    </ul>
    <ul>
         <li>يشكل ما يلي أحداثًا معطلًا عن حدوث ما يُفوِّض بموجبه لشركة Blue Sun Capital Ltd المحدودة بممارسة حقوقها وفقًا للفقرة أدناه:</li>
         <li>1. أنت تفشل في إجراء أي دفعة عند استحقاقها بموجب هذه الاتفاقية أو لمراقبة أو تنفيذ أي بند آخر من هذه الاتفاقية ويستمر هذا الفشل ليوم عمل واحد بعد أن يتم إعلامك بعدم الإخلال بعدم الأداء ؛</li>
         <li>2. تبدأ دعوى طوعية أو إجراء آخر يسعى أو يقترح التصفية أو إعادة التنظيم أو الترتيب أو التركيب أو التجميد أو الوقف أو أي تخفيف مماثل آخر فيما يتعلق بك أو ديونك بموجب أي إفلاس أو إعسار أو تنظيم أو إشراف أو أي قانون مماثل (بما في ذلك أي قانون خاص بالشركات أو أي قانون آخر مع إمكانية تطبيقه ، إذا كان معسراً) ، أو طلب تعيين أمين أو مراقب أو مُصفي أو مدير صيانة أو مسؤول أو مسؤول أو مسؤول آخر مماثل (كل "أمين") لك أو أي جزء من أصولك ، أو إذا اتخذت أي إجراء من قبل الشركة لتخويل أي مما سبق ، وفي حالة إعادة التنظيم أو الترتيب أو التركيب ، فإننا لا نوافق على المقترحات ؛</li>
         <li>3. تبدأ حالة غير طوعية أو إجراء آخر ضدك في طلب أو اقتراح التصفية أو إعادة التنظيم أو الترتيب أو التركيب أو التجميد أو الوقف أو أي تخفيف مماثل آخر فيما يتعلق بك أو ديونك بموجب أي إفلاس أو إعسار أو تنظيم أو إشراف أو قانون مماثل (بما في ذلك قانون الشركات أو أي قانون آخر مع إمكانية تطبيقه لك ، إذا كان معسراً) أو طلب تعيين أمين أملاك لك أو أي جزء كبير من أصولك وحالة غير طوعية أو إجراء آخر إما:</li>
         <li>لم يتم فصله خلال خمسة أيام من تأسيسه أو عرضه ؛ أو</li>
         <li>ب- تم فصلها خلال هذه الفترة على أساس عدم كفاية الأصول لتغطية تكاليف هذه الحالة أو أي إجراء آخر.</li>
         <li>4. تموت ، وتصبح عقلية غير سليمة ، غير قادر على سداد ديونك عند استحقاقها أو إفلاسها أو إعسارها ، كما هو محدد بموجب أي قانون الإفلاس أو الإعسار المطبق عليك: أو لا يتم دفع أي مديونية لك في تاريخ الاستحقاق لذلك ، أو تصبح قادرة في أي وقت من الإعلان ، والمستحقة والواجبة الدفع بموجب اتفاقيات أو أدوات تثبت هذه المديونية قبل أن تكون مستحقة وواجبة الدفع ، أو أي دعوى أو إجراء أو إجراءات أخرى متعلقة بهذه الاتفاقية ، يتم البدء فيها لأي تنفيذ ، أي امتلاك أو تزوير أو ضائقة ضد ، أو أي مشترك يعتقل ، كامل أو أي جزء من ملكيتك ، تعهد أو أصول (ملموس وغير ملموس) ؛</li>
         <li>5. أنت أو أي مقدم دعم ائتماني (أو أي من الحافظين بالنيابة عن أي منكما أو موفر دعم ائتماني) يعارض أو ينكر أو ينبذ أي التزام بموجب هذه الاتفاقية أو أي ضمان أو اتفاقية رهن أو هامش أو اتفاقية تأمين أو وثيقة ، أو أي وثيقة أخرى تحتوي على التزام من جانب طرف ثالث ("مقدم دعم الائتمان") ، أو لصالحك في دعم أي من التزاماتك بموجب هذه الاتفاقية (كل منها "مستند دعم الائتمان") ؛</li>
         <li>6. أي تمثيل أو ضمان تم تقديمه أو تقديمه أو تقديمه أو تقديمه بموجب هذه الاتفاقية أو أي مستند دعم ائتماني يثبت أنه كان زائفًا أو مضللًا في أي احترام جوهري في الوقت الذي صدر فيه أو تم تقديمه أو تم اعتباره أو تم تقديمه ؛</li>
         <li>7. فشل أي مقدم دعم ائتماني ، أو فشلت أنت بنفسك في الامتثال أو القيام بأي اتفاق أو التزام ليتم الالتزام به أو تنفيذه بواسطتك أو وفقًا لوثيقة دعم الائتمان السارية ؛</li>
         <li>8. أي وثيقة دعم ائتماني تنتهي صلاحيتها أو ينتهي سريانها بالكامل قبل إرضاء جميع التزاماتك بموجب هذه الاتفاقية ، ما لم نتفق كتابيًا على أن ذلك لن يكون حدثًا افتراضيًا ؛</li>
         <li>9. أي تمثيل أو ضمان قدمه أو قدمه أو قدمه أو قدمه أي مقدم دعم ائتماني وفقًا لأي مستند دعم ائتماني يثبت أنه كان غير صحيح أو مضلل في أي احترام جوهري في الوقت الذي صدر فيه أو قدم أو تم اعتباره .</li>
         <li>10. أي حدث مشار إليه في البنود 15.2 إلى الفقرة 15.4 من هذا البند 15 (أحداث التخلف عن السداد) يحدث فيما يتعلق بأي مقدم دعم ائتماني ؛</li>
         <li>11. أي موقف نعتبر أنه ضروري أو مرغوب فيه لحمايتنا الخاصة ، أو أي إجراء يتم اتخاذه أو حدث يحدث والذي قد يكون له تأثير سلبي جوهري على قدرتك على تنفيذ أي من التزاماتك بموجب هذه الاتفاقية ؛</li>
         <li>12. إذا أخفقت أو أغفلت الإفصاح لنا عن قدرتك بصفتك المالك المستفيد لأكثر من حساب واحد يمكنك الاحتفاظ به معنا و / أو قدرتك على العمل كمدير أموال نيابة عن أي عميل آخر منا ؛</li>
         <li>13. أنت تستفيد من التأخير الذي حدث في الأسعار وقمت بوضع الطلبات بأسعار عفا عليها الزمن ، وقمت بالتداول بأسعار خارج السوق و / أو خارج ساعات التداول ، فأنت تتلاعب بالنظام للتداول بأسعار لا يتم اقتباسها لك من قبلنا وتقوم بتنفيذ أي إجراء آخر يشكل التداول غير السليم ؛ أو</li>
         <li>14. يحدث أي حدث من حالات التخلف عن السداد (بغض النظر عن ذلك) بالنسبة لك بموجب أي اتفاقية أخرى بيننا.</li>
    </ul>
    <ul>
         <li id="netting"><strong>16. الربط</strong></li>
    </ul>
    <ul>
         <li><strong>الحقوق على التقصير</strong></li>
    </ul>
    <ul>
         <li>في حالة وقوع حدث افتراضي ، يجوز لنا ممارسة حقوقنا بموجب هذه الفقرة ، باستثناء أنه في حالة وقوع أي حدث افتراضي محدد في البند 15.2 أو البند 15.3 من تعريف الأحداث الافتراضية (كل منها "الإفلاس" الافتراضي ") ، ينطبق حكم الإنهاء التلقائي لهذا الشرط.</li>
    </ul>
    <ul>
         <li><strong>تاريخ التصفية</strong></li>
    </ul>
    <ul>
         <li>بموجب الشرط الفرعي التالي ، في أي وقت بعد وقوع حدث التخلف عن السداد ، يجوز لنا ، عن طريق إشعارك ، تحديد تاريخ ("تاريخ التصفية") لإنهاء المعاملات وتصفيتها وفقًا لهذه الفقرة .</li>
    </ul>
    <ul>
         <li><strong>الإنهاء التلقائي</strong></li>
    </ul>
    <ul>
         <li>يشكل تاريخ حدوث أي تقصير في الإفلاس تلقائيًا تاريخ تصفية ، دون الحاجة إلى أي إشعار من جانبنا ، ومن ثم تطبق أحكام البند الفرعي التالي.</li>
    </ul>
    <ul>
         <li><strong>حساب مبلغ التصفية</strong></li>
    </ul>
    <ul>
         <li>عند حدوث تاريخ التصفية:</li>
         <li>1. لن يلتزم أي منا بإجراء أية مدفوعات أو تسليمات أخرى بموجب أية معاملات قد تكون مستحقة ، ولكن بالنسبة لهذا الشرط ، بسبب الأداء في تاريخ التصفية أو بعده ، ويجب أن يتم استيفاء هذه الالتزامات عن طريق التسوية (سواء عن طريق الدفع ، مقاصة أو غير ذلك) من مبلغ التصفية (كما هو موضح أدناه) ؛</li>
         <li>2. سنقوم (أو في أقرب وقت ممكن عمليًا بعد تاريخ التصفية) بتحديد (خصم إذا كان ذلك مناسبًا) ، فيما يتعلق بكل معاملة ، إجمالي التكلفة ، أو الخسارة ، أو ، حسب الحالة ، المكتسبة ، في كل حالة بالعملة الأساسية التي حددناها كتابيًا أو ، في حالة الإخفاق في أي من هذه المواصفات ، العملة القانونية للولايات المتحدة (وإذا كان ذلك مناسبًا ، بما في ذلك أي خسارة في الصفقة ، أو تكلفة التمويل ، أو بدون ازدواجية ، أو تكلفة ، أو خسارة ، أو قد يكون السبب ، اكتساب نتيجة إنهاء أو تصفية أو الحصول على أو تنفيذ أو إعادة إنشاء أي التحوط أو أي موضع تداول ذي صلة) نتيجة إنهاء ، بموجب هذه الاتفاقية ، لكل دفعة أو تسليم والتي كان من الممكن أن يكون لها كان مطلوبًا أن يتم بموجب هذه المعاملة (بافتراض رضا كل شرط من الشروط السارية مع إيلاء الاعتبار الواجب ، إذا كان ذلك مناسبًا ، لأسعار السوق هذه المنشورة ، أو أسعار التسوية الرسمية التي حددها التبادل المعني كما قد يكون متاحًا في ، أو يسبق مباشرة ، تاريخ الحساب) ؛ و</li>
         <li>3. سنقوم بمعالجة كل تكلفة أو خسارة لنا ، محددة على النحو الوارد أعلاه ، كمبلغ إيجابي وكل مكسب من قبلنا ، لذلك يتم تحديدها كمبلغ سلبي وإجمالي كل هذه المبالغ لإنتاج مبلغ واحد موجب أو سلبي صافٍ واحد ، مقومة بالعملة الأساسية ("مبلغ التصفية").</li>
    </ul>
    <ul>
         <li><strong>دافع</strong></li>
    </ul>
    <ul>
         <li>إذا كان مبلغ التصفية الذي تم تحديده بموجب هذه الفقرة مبلغًا إيجابيًا ، فيجب عليك دفعه لنا وإذا كان مبلغًا سلبيًا ، فسوف ندفعه لك. سنقوم بإخطارك بمبلغ التصفية ، ومن الذي يستحق دفعه ، فورًا بعد احتساب هذا المبلغ.</li>
    </ul>
    <ul>
         <li><strong>معاملات أخرى</strong></li>
    </ul>
    <ul>
         <li>عندما يحدث الإنهاء والتصفية وفقا لهذا الشرط ، يحق لنا أيضا ، حسب تقديرنا ، إنهاء وتصفية ، وفقا لأحكام هذا البند ، أي معاملات أخرى تبرم بيننا والتي تكون معلقة بعد ذلك.</li>
    </ul>
    <ul>
         <li><strong>دفع</strong></li>
    </ul>
    <ul>
         <li>تدفع قيمة التصفية بعملة الأساس عند إغلاق العمل في يوم العمل بعد الانتهاء من الإنهاء والتصفية بموجب هذه الفقرة (يتم تحويلها وفقًا لما يقتضيه القانون المعمول به إلى أي عملة أخرى ، أي تكاليف يتحملها هذا التحويل من قبلك ، و (إن أمكن) خصمها من أي مدفوعات لك. يتم التعامل مع أي مبلغ للتصفية لم يتم دفعه في تاريخ الاستحقاق على أنه مبلغ غير مدفوع ومبلغ فائدة غير مدفوع ، بمعدل متوسط يتم فيه عرض الودائع لليلة واحدة بعملة هذه المدفوعات من قبل البنوك الكبرى في سوق ما بين البنوك في لندن اعتبارًا من الساعة 11:00 صباحًا ( وقت لندن (أو ، إذا لم يكن هناك مثل هذا المعدل متاحًا ، وبنسبة معقولة قد نختارها) بالإضافة إلى 1٪ سنوياً عن كل يوم يظل فيه هذا المبلغ غير مدفوع الأجر.</li>
    </ul>
    <ul>
         <li><strong>العملة الأساسية</strong></li>
    </ul>
    <ul>
         <li>لأغراض أي حساب تحته أدناه ، يجوز لنا تحويل المبالغ المقومة بأي عملة أخرى إلى عملة الأساس بالسعر السائد في وقت الحساب كما سنقوم بتحديده بشكل معقول.</li>
    </ul>
    <ul>
         <li><strong>المدفوعات</strong></li>
    </ul>
    <ul>
         <li>ما لم يكن تاريخ التصفية قد حدث أو تم تعيينه بشكل فعال ، فإننا لن نكون ملزمين بإجراء أي دفعة أو تسليم مجدولة من قبلنا بموجب معاملة ما طالما حدث الحدث الافتراضي أو أي حدث قد يصبح (مع مرور الوقت ، أو تقديم الإشعار ، أو إجراء أي قرار بموجبه ، أو أي توليفة منها) حدث حدث تقصير بالنسبة لك وهو مستمر.</li>
    </ul>
    <ul>
         <li><strong>حقوق إضافية</strong></li>
    </ul>
    <ul>
         <li>يجب أن تكون حقوقنا بموجب هذه الفقرة بالإضافة إلى ، وليس على سبيل الحصر أو الاستبعاد ، أي حقوق أخرى قد تكون لدينا (سواء بموجب اتفاق أو تشغيل قانوني أو غير ذلك).</li>
    </ul>
    <ul>
         <li><strong>تطبيق شبكية على المعاملات</strong></li>
    </ul>
    <ul>
         <li>ينطبق هذا الشرط على كل معاملة يتم إبرامها أو تكون معلقة بيننا في أو بعد تاريخ دخول هذه الاتفاقية حيز التنفيذ.</li>
    </ul>
    <ul>
         <li><strong>اتفاق واحد</strong></li>
    </ul>
    <ul>
         <li>هذه الاتفاقية ، والشروط الخاصة المطبقة على كل معاملة تمت بموجب هذه الاتفاقية ، وجميع التعديلات على أي منها تشكل معاً اتفاقية واحدة بيننا. نحن نقر بأن كل المعاملات التي تم إبرامها في تاريخ سريان هذه الاتفاقية أو بعدها يتم إدخالها اعتماداً على حقيقة أن الاتفاقية وجميع هذه الشروط تشكل اتفاقية واحدة بيننا.</li>
    </ul>
    <ul>
         <li id="rights-default"><strong>17. حقوق على الافتراضات</strong></li>
    </ul>
    <ul>
         <li><strong>افتراضي</strong></li>
    </ul>
    <ul>
         <li>في حدث افتراضي أو في أي وقت بعد أن قررنا ، حسب تقديرنا المطلق ، أنك لم تقم (أو نعتقد بشكل معقول أنك لن تكون قادراً أو راغباً في المستقبل على القيام) بأي من التزاماتك تجاهنا ، بالإضافة إلى أي حقوق بموجب المادة 16 (Netting) ، يحق لنا اتخاذ الإجراءات التالية ، دون إشعار مسبق لك:</li>
         <li>1. بدلاً من إعادتك إلى استثمارات مساوية لتلك التي تقيد لحسابك ، عليك أن تدفع لك القيمة السوقية العادلة لهذه الاستثمارات في الوقت الذي نمارس فيه مثل هذا الحق ؛ و / أو</li>
         <li>2- أن تبيع مثل هذه الاستثمارات التي بحوزتنا أو في حيازة أي مرشح أو طرف ثالث يتم تعيينه بموجب هذه الاتفاقية أو وفقًا لها ، وفي كل حالة وفقًا لما يراه مناسبًا وفقًا لتقديرنا المطلق ، أو وفقًا للشروط التي نختارها وفقا لتقديرنا المطلق فكر مناسبا (دون أن يكون مسؤولا عن أي خسارة أو نقصان في السعر) من أجل تحقيق الأموال الكافية لتغطية أي مبلغ مستحق من قبلك بموجبه ؛ و / أو</li>
         <li>3. لإغلاق أو استبدال أو إلغاء أي صفقة أو شراء أو بيع أو استعارة أو إقراض أو الدخول في أي معاملة أخرى أو اتخاذ ، أو الامتناع عن اتخاذ أي إجراء آخر في مثل هذا الوقت أو الأوقات وبطريقة ، تقديرنا ، نعتبر أنه ضروري أو مناسب لتغطية أو تخفيض أو القضاء على خسارتنا أو مسؤوليتنا بموجب أو فيما يتعلق بأي من العقود أو المواقف أو الالتزامات الخاصة بك ؛ و / أو</li>
         <li>4- إلغاء و / أو النظر في إلغاء أي معاملات وأرباح أو خسائر محققة أو غير محققة و / أو إغلاق الحساب (الحسابات) الذي تحتفظين به لدينا بموجب هذه الاتفاقية على الفور ودون إشعار مسبق.</li>
    </ul>
    <ul>
         <li id="termination-default"><strong>18. الإنهاء دون الافتراضي</strong></li>
    </ul>
    <ul>
         <li><strong>فسخ عقد</strong></li>
    </ul>
    <ul>
         <li>يجوز لأي من الطرفين إنهاء هذه الاتفاقية (والعلاقة بيننا) من خلال إعطاء إشعار كتابي بإنهاء العقد إلى الطرف الآخر ، ما لم تكن هناك ضرورة لذلك بموجب اللوائح المعمول بها. يجوز لنا إنهاء هذه الاتفاقية فورًا في حالة إخفاقك في مراقبة أو تنفيذ أي من أحكام هذه الاتفاقية أو في حالة إعسارك. في حالة الإنهاء ، يتم إغلاق جميع المراكز المفتوحة للعملاء بحلول تاريخ الإنهاء دون الانتقاص من جميع الأحكام المذكورة أعلاه ، بما في ذلك الرسوم والأجور والغرامات.</li>
         <li>عند إنهاء هذه الاتفاقية</li>
         <li>1. جميع المبالغ المستحقة عليك سوف تصبح مستحقة وواجبة الدفع على الفور (بما في ذلك على سبيل المثال لا الحصر):</li>
         <li>ألف - جميع الرسوم والرسوم والعمولات المستحقة ؛ و</li>
         <li>ب- أي مصاريف تداول متكبدة بإنهاء هذه الاتفاقية. و</li>
         <li>ج- أي خسائر أو مصاريف محققة في إغلاق أي معاملات أو تسوية أو إنهاء التزامات غير مسددة تتكبدها نيابة عنك.</li>
         <li>2. تطبق شركة Blue Sun Capital Ltd المحدودة أفضل قواعد التنفيذ في الحالات التي لم تقدم فيها شركة Blue Sun Capital Ltd المحدودة مع تعليمات محددة بشأن إغلاق مراكزك.</li>
         <li>3. قم بإرجاع أي أموال متبقية في حساب التداول الخاص بك إلى حسابك المصرفي ، وعلى وجه التحديد الحساب الذي تم خصم الأموال منه. قد يتم إرجاع أموالك إلى حساب مصرفي آخر تكون أنت المستفيد منه طالما أنك تزودنا بالمستندات المطلوبة للتحقق من أن الحساب يخصك.</li>
    </ul>
    <ul>
         <li><strong>الحقوق القائمة</strong></li>
    </ul>
    <ul>
         <li>لا يؤثر الإنهاء على الحقوق والالتزامات والمعاملات المعلقة والتي ستظل تخضع لهذه الاتفاقية والأحكام الخاصة المتفق عليها بيننا فيما يتعلق بهذه المعاملات حتى يتم تنفيذ جميع الالتزامات بالكامل.</li>
    </ul>
    <ul>
         <li id="exclusions-limitations"><strong>19. الاستثناءات والقيود والتعويض</strong></li>
    </ul>
    <ul>
         <li><strong>الاستبعاد العام</strong></li>
    </ul>
    <ul>
         <li>وتجدر الإشارة إلى أن شركة Blue Sun Capital Ltd المحدودة وأي كيان مرتبط بخمس شركات محدودة ، ستقوم بتنفيذ المعاملات بحسن نية وبأسلوب العناية الواجبة المناسب ، ولكن لا نحن أو مديرينا أو مسؤولينا أو موظفينا أو وكلائنا مسؤولون عن أي خسائر أو أضرار أو تكاليف أو النفقات ، سواء الناتجة عن الإهمال أو الإخلال بالعقد أو التضليل أو غير ذلك ، التي تكبدتها أنت أو عانت منها بموجب هذه الاتفاقية (بما في ذلك أي معاملة أو حيث رفضنا الدخول في معاملة مقترحة) ما لم تكن هذه الخسارة نتيجة منطقية أو تنشأ بشكل معقول مباشرة من الإهمال الجسيم أو الإهمال أو الاحتيال. في أي ظرف من الظروف ، يتعين علينا تحمل المسؤولية عن الخسائر التي تتكبدها أنت أو أي طرف ثالث عن أي ضرر خاص أو تبعية أو خسارة في الأرباح أو فقدان الشهرة أو فقد فرصة العمل الناشئة بموجب أو فيما يتعلق بهذه الاتفاقية ، سواء ناشئة عن إهمال أو خرق العقد أو التحريف أو غير ذلك. لا شيء في هذه الاتفاقية سيحد من مسؤوليتنا عن الوفاة أو الإصابة الشخصية الناجمة عن إهمالنا.</li>
         <li>لن تكون شركة Blue Sun Capital Ltd المحدودة مسئولة عن أي فرص ضائعة منك قد نتج عنها إما خسائر أو تخفيض (أو زيادة) في قيمة الأدوات المالية الخاصة بك.</li>
    </ul>
    <ul>
         <li><strong>الآثار المترتبة على الضرائب</strong></li>
    </ul>
    <ul>
         <li>نحن لا نتحمل أي مسؤولية عن أي آثار ضريبية سلبية لأي معاملة من أي نوع.</li>
    </ul>
    <ul>
         <li><strong>خمس مستويات محدودة</strong></li>
    </ul>
    <ul>
         <li>المستويات التي نقدمها على موقعنا هي المستويات التي يرغب Blue Sun Capital Ltd في بيع الخيارات بها ، فهي ليست مستويات السوق في الوقت الحقيقي.</li>
    </ul>
    <ul>
         <li><strong>التغييرات في السوق</strong></li>
    </ul>
    <ul>
         <li>يتم تحديث طريقة حساب معدلات انتهاء صلاحية المعاملات الخاصة بالمؤشرات والأسهم والعملات والسلع التي تقدمها شركة Blue Sun Capital Ltd المحدودة من وقت لآخر ،</li>
         <li>الأصول التي تقدمها شركة Blue Sun Capital Ltd المحدودة والطريقة التي يتم بها احتساب معدلات انتهاء صلاحية المعاملات الخاصة بالمؤشرات والأسهم والعملات والسلع التي تقدمها شركة Blue Sun Capital Ltd المحدودة قد تتغير من وقت لآخر وفقًا لتقدير شركة Blue Sun Capital Ltd وحدها. يتعهد العميل باستمرار لضمان تحديث العميل على الأصول وطريقة الحساب المشار إليه.</li>
         <li>نحن نحتفظ بالحق ، حسب تقديرنا الكامل ، بعدم تنفيذ الأمر ، أو تغيير السعر المعروض للمعاملة ، أو تقديم عرض أسعار جديد لك ، في حالة حدوث عطل فني في منصة التداول أو في حالة حدوث حالة استثنائية أو غير طبيعية تقلبات أسعار الأداة المالية المعروضة في السوق. في حال قدمنا لك عرض أسعار جديد ، يحق لك إما قبوله أو رفضه وبالتالي إلغاء تنفيذ المعاملة.</li>
         <li>دون حصر ، نحن لا نقبل أي مسؤولية بسبب أي تأخير أو تغيير في ظروف السوق قبل أن تتأثر أي معاملة معينة.</li>
    </ul>
    <ul>
         <li><strong>تحديد المسؤولية</strong></li>
    </ul>
    <ul>
         <li>لن نكون مسئولين تجاهك عن أي التزامات جزئية أو عدم أداء لالتزاماتنا بموجب هذه الاتفاقية بسبب أي سبب خارج عن سيطرتنا المعقولة ، بما في ذلك على سبيل المثال لا الحصر أي عطل أو تأخير أو عطل أو فشل في الإرسال أو الاتصال أو تسهيلات الكمبيوتر ، الإجراءات الصناعية ، فعل إرهابي ، فعل من الله ، أعمال ولوائح أي هيئات أو سلطات حكومية أو فوق وطنية أو فشل الوسيط الوسيط أو وكيل أو وكيل أو مدير الوصي أو الوصي أو الموزع أو التبادل أو غرفة المقاصة أو التنظيم أو منظمة ذاتية التنظيم ، لأي سبب كان ، لتنفيذ التزاماتها. لا شيء في هذه الاتفاقية يستثني أو يقيد أي واجب أو مسؤولية قد تكون لدينا تجاهك بموجب اللوائح المعمول بها ، والتي لا يجوز استبعادها أو تقييدها بموجبها.</li>
         <li>تبذل شركة Blue Sun Capital Ltd المحدودة كل جهد ممكن لضمان أن البنوك والمؤسسات التي تودع فيها أموالك و / أو أدواتك المالية ذات سمعة جيدة. ومع ذلك ، لن تكون شركة Blue Sun Capital Ltd المحدودة مسئولة في حالة حدوث خسارة ناتجة عن تدهور الوضع المالي لمصرف أو مؤسسة ، أو لحدث مثل التصفية أو الحراسة القضائية أو أي حدث آخر يتسبب في قيام البنك أو المؤسسة فشل وبالتالي يؤدي إلى فقدان كل أو جزء من الأموال المودعة.</li>
         <li>دون الإخلال بأي شروط أخرى من هذه الاتفاقية ، لن تكون شركة Blue Sun Capital Ltd مسؤولة عن:</li>
         <li>أخطاء الأنظمة (شركة Blue Sun Capital Ltd أو مقدمو الخدمات)</li>
         <li>التأخير</li>
         <li>الفيروسات</li>
         <li>استخدام غير مصرح به</li>
         <li>لأي تصرف يتم اتخاذه من قبل أو بناء على تعليمات السوق أو دار المقاصة أو الهيئة التنظيمية.</li>
         <li>كما تقر أيضًا بأنك مسؤول عن مراجعة تواريخ انتهاء الصلاحية للخيارات الموجودة على الموقع الرسمي للشركة.</li>
    </ul>
    <ul>
         <li><strong>المسؤولية عن الطلبات</strong></li>
    </ul>
    <ul>
         <li>ستكون مسؤولاً عن جميع الطلبات التي يتم إدخالها نيابة عنك عن طريق خدمة إلكترونية وسوف تكون مسؤولاً مسؤولية كاملة تجاهنا عن تسوية أي معاملة ناشئة عنها.</li>
    </ul>
    <ul>
         <li><strong>اتفاق كامل</strong></li>
    </ul>
    <ul>
         <li>أنت تقر بأنك لم تعتمد أو تم حثك على الدخول في هذه الاتفاقية من خلال تمثيل غير تلك المنصوص عليها صراحة في هذه الاتفاقية. لن نكون مسئولين تجاهك (في الأسهم أو العقود أو التعويضات) عن أي تمثيل غير وارد في هذه الاتفاقية وليس هذا الاحتيال.</li>
    </ul>
    <ul>
         <li><strong>تعويض</strong></li>
    </ul>
    <ul>
         <li>يجب عليك أن تدفع لنا المبالغ التي قد نطلبها - على أساس التعويض الكامل - عن أي خسائر أو التزامات أو تكاليف أو مصاريف (بما في ذلك الرسوم القانونية) ، والضرائب ، ومبالغ الضرائب والرسوم التي قد نتعرض لها أو قد تخضع لها فيما يتعلق أي من حساباتك أو أي معاملة أو نتيجة لأي تحريف من قبلك أو أي انتهاك من جانبك لالتزاماتك بموجب هذه الاتفاقية (بما في ذلك أي معاملة) أو عن طريق إنفاذ حقوقنا.</li>
    </ul>
    <ul>
         <li id="miscellaneous"><strong>20. متفرقات</strong></li>
    </ul>
    <ul>
         <li><strong>تعديلات</strong></li>
         <li>لدينا الحق في تعديل شروط هذه الاتفاقية. إذا أجرينا أي تغيير مادي على هذه الاتفاقية ، فسوف نرسل إليك إخطارًا خطيًا مدته عشرة أيام عمل على الأقل. سيصبح هذا التعديل ساريًا في التاريخ المحدد في الإشعار. ما لم يتم الاتفاق على خلاف ذلك ، لن يؤثر التعديل على أي طلب معلق أو معاملة أو أي حقوق أو التزامات قانونية قد تكون نشأت بالفعل.</li>
         <li>في حالة ظهور اعتراضات ، يجوز لك إنهاء الاتفاقية في غضون عشرة أيام من إرسال الإشعار عن طريق إرسال خطاب مسجل وبشرط إكمال جميع المعاملات المعلقة نيابةً عنك. عند انقضاء الموعد النهائي المذكور أعلاه دون أن يثير العميل أي اعتراض ، فيعتبر أنك توافق و / أو تقبل محتوى التعديل.</li>
         <li><strong>إشعارات</strong></li>
         <li>ما لم يتم الاتفاق على خلاف ذلك ، يجب أن تعطى جميع الإشعارات والتعليمات وغيرها من الاتصالات التي تقدمها لنا بموجب هذه الاتفاقية على العنوان أو رقم الفاكس الذي قدمته لنا. وبالمثل ، فإن جميع الإشعارات والتعليمات والرسائل الأخرى التي ستقدمها بموجب هذه الاتفاقية يجب أن تقدم إلينا كتابةً في العنوان التالي:</li>
         <li><strong>تفاصيلنا</strong></li>
         <li><strong>الاسم: Blue Sun Capital Ltd. المحدودة</strong></li>
         <li><strong><strong>العنوان: Financial Services Authority of St Vincent & The Grenadines</strong></strong>
    <div class="wpb_column vc_column_container vc_col-sm-12 vc_col-lg-6 vc_col-md-6 rm-padding-lg"></div></li>
         <li><strong>عنوان البريد الإلكتروني:</strong> <a href="mailto:finance@justforex.com">support@comfyfx.com</a>.</li>
         <li><strong>رقم الهاتف:</strong> <strong><a id="_anchor_1" href="https://ComfyFX.com/ar/termsconditions/#_msocom_1" name="_msoanchor_1">[DB1]</a> </strong></li>
         <li>سوف تخطرنا بأي تغيير في عنوانك لاستلام الإشعارات والتعليمات وغيرها من الاتصالات على الفور.</li>
         <li><strong>الاتصالات الالكترونية</strong></li>
         <li>وفقًا للوائح المعمول بها ، يكون أي اتصال بيننا باستخدام التوقيعات الإلكترونية وأية اتصالات عبر موقعنا الإلكتروني و / أو الخدمات الإلكترونية ملزمًا كما لو كان مكتوبًا. سوف تشكل الأوامر أو التعليمات المقدمة لك عبر البريد الإلكتروني أو الوسائل الإلكترونية الأخرى دليلاً على الأوامر أو التعليمات المقدمة.</li>
         <li><strong>تسجيل المكالمات</strong></li>
    </ul>
    <ul>
         <li>يجوز لنا تسجيل المحادثات الهاتفية دون استخدام نغمة تحذير لضمان تسجيل البنود المادية الخاصة بالمعاملة وأي معلومات جوهرية أخرى متعلقة بالمعاملة على الفور وبدقة. هذه السجلات ستكون ملكيتنا الوحيدة والمقبولة بواسطتك كدليل على الأوامر أو التعليمات المقدمة.</li>
    </ul>
    <ul>
         <li><strong>سجلاتنا</strong></li>
    </ul>
    <ul>
         <li>إن سجلاتنا ، ما لم يتم إثبات أنها خاطئة ، ستكون دليلاً على تعاملاتك معنا فيما يتعلق بخدماتنا. لن تعترض على قبول سجلاتنا كدليل في أي إجراءات قانونية لأن هذه السجلات ليست أصلية ، وليست مكتوبة ولا هي مستندات ينتجها الكمبيوتر. لن تعتمد علينا للامتثال لالتزاماتك في حفظ السجلات ، على الرغم من أن السجلات قد تكون متاحة لك عند الطلب حسب تقديرنا المطلق.</li>
    </ul>
    <ul>
         <li><strong>السجلات الخاصة بك</strong></li>
    </ul>
    <ul>
         <li>أنت توافق على الاحتفاظ بسجلات كافية وفقًا للوائح المعمول بها لإثبات طبيعة الطلبات المقدمة والوقت الذي يتم فيه تقديم هذه الطلبات. يمكنك الوصول إلى بياناتك عبر الإنترنت في أي وقت عبر منصة التداول الخاصة بنا. يمكنك طلب تلقي كشف حسابك شهريًا أو ربع سنوي عبر البريد الإلكتروني ، من خلال تقديم هذا الطلب إلى قسم الدعم.</li>
    </ul>
    <ul>
         <li><strong>إجراءات الشكاوى</strong></li>
    </ul>
    <ul>
         <li>نحن ملزمون بوضع وإدامة الإجراءات الداخلية للتعامل مع الشكاوى بشكل عادل وسريع. يمكنك تقديم شكوى لنا ، على سبيل المثال عن طريق البريد أو الهاتف أو البريد الإلكتروني أو شخصيًا. سوف نرسل إليك إقرارًا مكتوبًا بشكواك بعد استلامها فورًا ، مرفقًا تفاصيل إجراءات الشكاوى لدينا ، بما في ذلك متى وكيف يمكنك إحالة شكواك إلىFinancial Services Authority of St Vincent & The Grenadines (FSA) وهي الهيئة التنظيمية ذات الصلة. يرجى الاتصال بنا إذا كنت ترغب في مزيد من التفاصيل بشأن إجراءات الشكاوى لدينا.</li>
    </ul>
    <ul>
         <li><strong>حقوق الطرف الثالث</strong></li>
    </ul>
    <ul>
         <li>يجب أن تكون هذه الاتفاقية لصالحنا وملزمة لنا وللخلفاء والمتنازل لكل منا. لا يجوز لك التنازل عن أو التنازل أو التحويل أو التنازل أو التنازل أو التنازل عن حقوقك أو التزاماتك بموجب هذه الاتفاقية أو أي مصلحة في هذه الاتفاقية ، دون الحصول على موافقة خطية مسبقة من جانبنا ، وأي تكليف أو تهمة أو نقل مزعوم ينتهك هذا يجب أن يكون الشرط باطلا. أنت توافق على أنه يجوز لنا دون إشعار آخر لك وتخضع للوائح المعمول بها ، نقل بأي وسيلة نعتبرها مناسبة أو أي من حقوقنا ، ومزايانا ، والتزاماتنا ، ومخاطرنا و / أو مصالحنا بموجب هذه الاتفاقية لأي شخص قد يدخل في التعاقد معنا فيما يتعلق بهذا النقل وأنت توافق على أننا قد ننقل إلى هذا الشخص جميع المعلومات التي نحتفظ بها عنك.</li>
    </ul>
    <ul>
         <li><strong>وقت الجوهر</strong></li>
    </ul>
    <ul>
         <li>يجب أن يكون الوقت من حيث الجوهر فيما يتعلق بجميع التزاماتك بموجب هذه الاتفاقية (بما في ذلك أي معاملة).</li>
    </ul>
    <ul>
         <li><strong>الحقوق والعلاجات</strong></li>
    </ul>
    <ul>
         <li>الحقوق والتعويضات المقدمة بموجب هذه الاتفاقية تراكمية وليست مقصورة على تلك المنصوص عليها في القانون. لن نكون ملزمين بممارسة أي حق أو تعويض على الإطلاق أو بطريقة أو في وقت مفيد لك. لن يعمل أي إخفاق من جانبنا في ممارسة أو تأخيرنا في ممارسة أي من حقوقنا بموجب هذه الاتفاقية (بما في ذلك أي معاملة) أو خلاف ذلك بمثابة تنازل عن تلك الحقوق أو أي حقوق أو تعويضات أخرى. لا تمنع ممارسة واحدة أو جزئية للحق أو الانتصاف من ممارسة هذا الحق أو الانتصاف أو ممارسة حق آخر أو تعويض آخر.</li>
    </ul>
    <ul>
         <li><strong>بطلان جزئي</strong></li>
    </ul>
    <ul>
         <li>إذا كان أي بند من أحكام هذه الاتفاقية ، في أي وقت كان ، غير قانوني أو غير صالح أو غير قابل للتنفيذ في أي مجال كان بموجب قانون أي ولاية قضائية ، لا قانونية أو صلاحية أو قابلية تنفيذ الأحكام المتبقية في هذه الاتفاقية ولا الشرعية أو الصلاحية أو الإنفاذ من هذا الحكم بموجب قانون أي ولاية قضائية أخرى يجب أن تتأثر بأي شكل من الأشكال أو يضعف.</li>
    </ul>
    <ul>
         <li id="governing-law"><strong>21. القانون الحاكم والاختصاص القضائي</strong></li>
    </ul>
    <ul>
         <li><strong>القانون الذي يحكم</strong></li>
    </ul>
    <ul>
         <li>تخضع هذه الاتفاقية وتفسر وفقا لقانون St. Vincent .</li>
    </ul>
    <ul>
         <li><strong>الاختصاص القضائي</strong></li>
    </ul>
    <ul>
         <li>كل من الطرفين لا رجعة فيه:</li>
         <li>اولا. يوافق على مصلحتنا بأن محاكم  St. Vincent ستكون لها سلطة الفصل في أي دعوى أو دعوى أو إجراءات أخرى متعلقة بهذه الاتفاقية ("الإجراءات") وتتقدم بشكل لا رجعة فيه إلى اختصاص هذه المحاكم (شريطة أن لا يمنعنا ذلك من إجراءات في المحاكم في أي ولاية قضائية أخرى)</li>
         <li>ثانيا. يتنازل عن أي اعتراض قد يكون لديه في أي وقت على وضع مكان أي إجراءات تتم في أي محكمة من هذا القبيل ويوافق على عدم الادعاء بأن مثل هذه الإجراءات قد تم تقديمها في منتدى غير ملائم أو أن هذه المحكمة لا تتمتع بالولاية القضائية عليها.</li>
    </ul>
    <ul>
         <li><strong>التنازل عن الحصانة والموافقة على الإنفاذ</strong></li>
    </ul>
    <ul>
         <li>تتنازل بشكل لا رجعة فيه إلى أقصى حد يسمح به القانون المعمول به ، فيما يتعلق بنفسك وعائداتك وأصولك (بغض النظر عن استخدامها أو الاستخدام المقصود) جميع الحصانة على أساس السيادة أو أسباب أخرى مماثلة من الدعوى ؛ الاختصاص القضائي لأية محاكم ؛ الإغاثة عن طريق أمر قضائي ، من أجل أداء محدد أو لاستعادة الممتلكات ؛ إرفاق الأصول (سواء قبل أو بعد الحكم) ؛ تنفيذ أو تنفيذ أي حكم قد يكون لك أو لإيراداتك أو أصولك الحق في غير ذلك في أي إجراءات في المحاكم في أي ولاية قضائية وتتفق بشكل لا رجعة فيه على أنك لن تطالب بأي حصانة في أي إجراءات. أنت توافق بشكل عام فيما يتعلق بأي إجراءات على تقديم أي إغاثة أو مسألة أي عملية تتعلق بهذه الإجراءات ، بما في ذلك ، على سبيل المثال لا الحصر ، صنع أو إنفاذ أو تنفيذ ضد أي ملكية من أي نوع (بغض النظر عن استخدامها أو استخدامها المقصود) من أي أمر أو حكم قد يصدر أو يقدم في مثل هذه الإجراءات.</li>
    </ul>
    <ul>
         <li><strong>خدمة العملية</strong></li>
    </ul>
    <ul>
         <li>إذا كنت مقيماً خارج St. Vincent ، فإن عملية بدء أي إجراءات في St. Vincent قد يتم تقديمها إليك عن طريق تسليمها إلى العنوان في St. Vincent الذي رشحته لهذا الغرض. هذا لا يؤثر على حقنا في خدمة العملية بطريقة أخرى تسمح بها</li>
    </ul>
    </div>
    </div>
    </div>
    </div>
    </div>
    </div>
    </div>
    </div>
    </section><section id="bt_section5992cbcd40cfc" class="boldSection gutter">
    <div class="port"></div>
    </section>
    
    

        
       </div>
      </div>
      <!-- Terms and Conditions Text Ends-->
    </div>
  </div>
  <!-- Page Content Ends -->
  <div
    class="terms_fix_index"
    v-bind:class="{ '': windowTop < 50, is_fixed: windowTop > 1500 }"
  >
    <div class="terms_index_list" :class="{ showlist: showIndex }">
      <a @click="toggleShowIndex('#definitions-interpretations', 120)"
        >1. Definitions and Interpretation</a
      >
      <a @click="toggleShowIndex('#introduction', 120)">2. Introduction</a>
      <a @click="toggleShowIndex('#general', 120)">3. General</a>
      <a @click="toggleShowIndex('#regulation', 120)">4. Regulation</a>
      <a @click="toggleShowIndex('#costs-payments', 120)"
        >5. Costs, Payments and Charges</a
      >
      <a @click="toggleShowIndex('#right-cancel', 120)">6. Right to Cancel</a>
      <a @click="toggleShowIndex('#non-advised', 120)">7. Non Advised</a>
      <a @click="toggleShowIndex('#customer-accounts', 120)"
        >8. Customer Accounts and Initial Deposits</a
      >
      <a @click="toggleShowIndex('#trading-policies', 120)"
        >9. Trading Policies and Procedures</a
      >
      <a @click="toggleShowIndex('#electronic-trading', 120)"
        >10. Electronic Trading Terms</a
      >
      <a @click="toggleShowIndex('#no-trading', 120)"
        >11. “No Trading” Periods- “One Touch” General Terms</a
      >
      <a @click="toggleShowIndex('#margining-arrangements', 120)"
        >12. Margining Arrangements</a
      >
      <a @click="toggleShowIndex('#client-funds', 120)">13. Client Funds</a>
      <a @click="toggleShowIndex('#representations-waranties', 120)"
        >14. Representations, Warranties and Covenants</a
      >
      <a @click="toggleShowIndex('#event-default', 120)"
        >15. Event of Default</a
      >
      <a @click="toggleShowIndex('#netting', 120)">16. Netting</a>
      <a @click="toggleShowIndex('#rights-default', 120)"
        >17. Rights on Default</a
      >
      <a @click="toggleShowIndex('#termination-default', 120)"
        >18. Termination without Default</a
      >
      <a @click="toggleShowIndex('#exclusions-limitations', 120)"
        >19. Exclusions, Limitations and Indemnity</a
      >
      <a @click="toggleShowIndex('#miscellaneous', 120)">20. Miscellaneous</a>
      <a @click="toggleShowIndex('#governing-law', 120)"
        >21. Governing Law and Jurisdiction</a
      >
    </div>
    <div
      class="terms_index_btn btn btn-primary rounded-circle"
      @click="toggleShowIndex('', 120)"
    >
      Jump To Terms
    </div>
  </div>
</template>

<script lang="ts">
import Header from "../Header.vue";
import { defineComponent } from "vue";
export default defineComponent({
  components: { Header },
  data() {
    return {
      showIndex: false,
      windowTop: 0,
    };
  },
  methods: {
    toggleShowIndex(selector: string, offset: number) {
      this.showIndex = !this.showIndex;
      this.scrollIntoViewWithOffset(selector, offset);
    },
    scrollIntoViewWithOffset(selector: string, offset: number) {
      window.scrollTo({
        behavior: "smooth",
        top:
          document.querySelector(selector).getBoundingClientRect?.().top -
          document.body.getBoundingClientRect().top -
          offset,
      });
      console.log(selector, offset);
    },
    onScroll() {
      this.windowTop =
        window.top.scrollY; /* or: e.target.documentElement.scrollTop */
    },
  },
  mounted() {
    window.scroll(0, 0);
    window.addEventListener("scroll", this.onScroll);
  },
  beforeUnmount() {
    window.removeEventListener("scroll", this.onScroll);
  },
});
</script>
