<template>
  <!-- Page Content Starts -->
  <div class="policy_page page_content">
    <div class="container">
      <!-- Policy Text-->
      <div class="row terms_texts_sec pt-md-5 bg-white">
        <div class="col-12">
          <div class="policy_text">
            <h2 style="margin-bottom: 1em;"><strong>إخلاء المسؤولية عن المخاطر</strong></h2>


<p style="font-weight: 400;">بالاخذ فى عين الاعتبار ل ComfyFX) ("<strong>ComfyFX</strong>”)، ان توافق على الدخول في عقود (<strong>OTC</strong>) والعقود مقابل الفروقات (“<strong>CFDs</strong>”) وعقود صرف العملات الأجنبية (“<strong>عقود فوركس</strong>”) مع الموقع أدناه (يشار إليها فيما يلي باسم “العميل” ، <strong>“أنت” ، “الخاص بك</strong>”) ، يقر العميل ويفهم ويوافق على أن: التداول أمر مضار جدا ومحفوف بالمخاطر).</p>


<b>تداول العقود مقابل الفروقات وعقود العملات الأجنبية أمر متضارب فى البورصة للغاية ، وينطوي على مخاطر خسارة كبيرة وغير مناسب لجميع المستثمرين ولكن فقط للعملاء الذين يكونوا:


</b>


<ul type="A">


  <li>على فهم واستعداد لتحمل المخاطر الاقتصادية والقانونية وغيرها من المخاطر ذات الصلة ؛</li>


  <li>من ذوي الخبرة والمعرفة بشأن المتاجرة في المشتقات وفي أنواع الأصول الأساسية ؛ و</li>


  <li>قادرين مالياً على تحمل خسائر كبيرة تتجاوز الهامش أو الودائع لأن المستثمرين قد يفقدون القيمة الإجمالية من العقد ليس فقط الهامش أو الإيداع.</li>


</ul>


<p style="font-weight: 400;">ليس العقود مقابل الفروقات (CFDs) ولا عقود فوركس ( FX) هي استثمارات مناسبة لصناديق التقاعد. تعتبر معاملات CFD و FX من بين الأنواع الأكثر خطورة من الاستثمارات ويمكن أن تؤدي إلى خسائر كبيرة. يقر العميل ويضمن ويوافق على أنه يفهم هذه المخاطر ، وهو مستعد وقادر ، من الناحية المالية وغيرها ، على تحمل مخاطر تداول العقود مقابل الفروقات وعقود الفوركس ، وأن فقدان رصيد حساب العميل بالكامل لن يغير نمط حياة العميل.</p>


<h4 style="margin-top: 1em;"><b>المخاطر المتعلقة بمراكز عقود CFD الطويلة ، أي لمشترين CFDs</b></h4>


<p style="font-weight: 400;">امتلاكك لعقود CFD الطويلة يعني أنك تشتري عقود CFD في السوق عن طريق المضاربة على أن سعر السوق الأساسي سيزيد بين وقت الشراء والبيع. بصفتك مالكًا لصفقة شراء ، ستحقق ربحًا إذا ارتفع سعر السوق للأسعار الأساسية في حين أن صفقتك الطويلة في CFD ستكون مفتوحة. على عكس ذلك ، سوف تعاني من الخسارة بشكل عام ، إذا انخفض سعر السوق الأساسي في حين أن مركزك الطويل لعقود الفروقات مفتوح. وبالتالي قد تكون خسائرك المحتملة أكبر من الهامش المبدئي المودع. بالإضافة إلى ذلك ، قد تعاني من خسارة بسبب إغلاق مركزك ، في حال لم يكن لديك سيولة كافية للهامش الموجود بحسابك من أجل الحفاظ على مركزك مفتوحًا.</p>


<h4 style="margin-top: 1em;"><b>المخاطر المتعلقة بمراكز CFD القصيرة ، أي لبائعين CFD</b></h4>


<p style="font-weight: 400;">البيع القصير لعقود الفروقات (CFD) يعني أنك تقوم ببيع CFD في السوق عن طريق المضاربة على أن سعر السوق الأساسي سيقع بين وقت الشراء والبيع. بصفتك مالكًا لصفقة بيع ، ستحقق ربحًا إذا انخفض سعر السوق الأساسي في حين أن مركزك ل CFD مفتوح. على العكس من ذلك ، سوف تعاني من الخسارة بشكل عام ، إذا ارتفع سعر السوق للأسعار الأساسية في حين أن مركزك القصير ل CFD مفتوح. وبالتالي قد تكون خسائرك المحتملة أكبر من الهامش المبدئي المودع. بالإضافة إلى ذلك ، قد تعاني من خسارة بسبب إغلاق مركزك ، في حال لم يكن لديك سيولة كافية للهامش الموجود على حسابك من أجل الحفاظ على مركزك مفتوحًا.</p>


<h4 style="margin-top: 1em;"><b>الرافعة المالية العالية والهامش المنخفض يمكن أن يؤديان إلى خسائر سريعة</b></h4>


<ul>


  <li>بر الدرجة العالية من “الرافعة ” أو “الرافعة المالية” ميزة خاصة في كل من CFD وعقود الصرف الأجنبي. إن تأثير الرافعة المالية يجعل الاستثمار في عقود CFD أكثر خطورة من الاستثمار في الأصول الأساسية.</li>


  <li>وينبع هذا من نظام الهامش المطبق على CFD والذي يتضمن عادة وديعة صغيرة نسبة إلى حجم الصفقة ، بحيث أن حركة سعر صغيرة نسبيا في الأصل الأساسي يمكن أن يكون لها تأثير كبير بشكل غير متناسب على تجارتك. هذا يمكن أن يكون مفيدا وغير مؤات. يمكن أن توفر حركة سعر صغيرة لصالحك عائدًا مرتفعًا على الإيداع ، ومع ذلك ، قد ينتج عن حركة سعر صغيرة ضدك خسائر كبيرة. لن تتجاوز خسائرك أبدا رصيد حسابك ، الذي يكون متوازنًا إلى الصفر ، إذا كانت الخسائر أعلى من المبلغ المودع. يمكن أن تحدث مثل هذه الخسائر بسرعة. كلما زادت الرافعة المالية ، زادت المخاطر. وبالتالي فإن حجم الرافعة المالية يحدد جزئيا نتيجة الاستثمار.</li>


</ul>


<h4 style="margin-top: 1em;"><b>متطلبات الهامش</b></h4>


<p style="font-weight: 400;">يجب على العميل الحفاظ على الحد الأدنى من متطلبات الهامش بمراكزه المفتوحة في جميع الأوقات. تقع على عاتق العميل مراقبة رصيد حسابه / ها. قد يتلقى العميل استدعاء الهامش لإيداع مبالغ نقدية إضافية إذا كان الهامش في الحساب المعني منخفضًا جدًا. يحق لـ ComfyFX تصفية أي من أو جميع المراكز المفتوحة عندما لا يتم الحفاظ على الحد الأدنى لمتطلبات الهامش وقد يؤدي ذلك إلى إغلاق عقود CFD للعميل أو عقود FX بخسارة تكون مسؤولاً عنها.</p>


<h4 style="margin-top: 1em;"><b>امتداد</b></h4>


<ul>


  <li>الفرق بين سعر العرض وسعر الطلب هو “امتدادنا”. يتم تحديد فروق الأسعار لدينا وفقًا لتقديرنا المطلق ، نظرًا لأننا نعمل كصانع للسوق ، وأي تغييرات تسري على الفور.</li>


  <li>إن المعلومات المتعلقة بالانتشار والرافعة المالية وسعر التداول لكل سوق مذكورة في شروط تداول CFD وشروط تداول العملات الأجنبية في موقع ComfyFX .</li>


</ul>


<h4 style="margin-top: 1em;"><b>التسوية النقدية</b></h4>


<p style="font-weight: 400;">يدرك العميل أنه لا يمكن تسوية عقود CFD و FX إلا نقدًا وأن الفرق بين سعر الشراء وسعر البيع يحدد جزئياً نتيجة الاستثمار.</p>


<h4 style="margin-top: 1em;"><b>تضارب المصالح</b></h4>


<p style="font-weight: 400;">يعتبر طرفًا في جميع المعاملات التي يتم إبرامها بموجب اتفاقية العميل ، وبالتالي قد تتعارض مصالح ComfyFX مع اهتماماتك. تتوفر سياسة تضارب المصالح لدينا على موقع ComfyFX على الويب.</p>


<h4 style="margin-top: 1em;"><b>المعاملات خارج البورصة</b></h4>


<p style="font-weight: 400;">عند تداول العقود مقابل الفروقات أو عقود الصرف الأجنبي معنا ، لن يتم تنفيذ هذه المعاملات في سوق استثماري معترف به أو مخصص وتُعرف باسم معاملات OTC. يجب إغلاق جميع المراكز التي تم التعاقد معنا من خلالها ولا يمكن إغلاقها بأي كيان آخر. قد تنطوي معاملات OTC على مخاطر أكبر من الاستثمار في عقود التبادل بسبب عدم وجود سوق صرف لإغلاق مركز مفتوح. قد يكون من المستحيل تصفية مركز قائم ، لتقييم قيمة المركز الناتج عن معاملة خارج البورصة أو لتقييم التعرض للمخاطر. لا يمكننا أن نقتبس أسعار العطاء وأسعار الشراء بناءً على أفضل سياسات التنفيذ المعمول بها في السوق. لا يوجد مقاصة مركزية ولا ضمان من جانب أي طرف آخر من التزامات الدفع الخاصة بـ ComfyFX إلى العميل ، وبالتالي يتعرض العميل لمخاطر الائتمان من خلال ComfyFX . يجب على العميل أن ينظر فقط إلى ComfyFX عندما يريد أداء جميع العقود في حساب العميل ولإعادة أي هامش أو ضمانات.</p>


<h4 style="margin-top: 1em;"><b>يتم تحديد الأسعار والهامش والتقييم من قبل ComfyFX ويمكن أن تكون مختلفة عن الأسعار التي تم الإبلاغ عنها في مكان آخر</b></h4>


<ul>


  <li>سيوفر ComfyFX أسعارًا لاستخدامها في التداول وتقييم مراكز العملاء وتحديد متطلبات الهامش وفقًا لسياسات وإجراءات التداول الخاصة به وسجلات معلومات السوق. يعتمد أداء CFD أو FX Contract على الأسعار التي حددها ComfyFX وتقلبات السوق في الأصل الأساسي الذي يرتبط به العقد. لذلك ، يحمل كل أصل أساسي مخاطر محددة تؤثر على نتيجة CFD المعنية.</li>


  <li>يتم حساب أسعارنا لسوق معين بالرجوع إلى سعر الأصل الأساسي ذي الصلة الذي نحصل عليه من مصادر أو مراجع خارجية. بالنسبة لعقود CFD و FX الخاصة بنا ، نحصل على بيانات الأسعار من المشاركين في سوق الجملة. على الرغم من أن ComfyFX تتوقع أن تكون هذه الأسعار مرتبطة بشكل معقول بالأسعار المتاحة في السوق ، قد تختلف أسعار ComfyFX من الأسعار المتاحة للبنوك والمشاركين الآخرين في السوق. لدى ComfyFX سلطة تقديرية كبيرة في تحديد وجمع الهامش. إن ComfyFX مخول بتحويل الأموال في حساب العميل للهامش من وإلى هذه العملة الأجنبية بسعر صرف يحدده ComfyFX وفقًا لتقديره الخاص على أساس أسعار السوق السائدة آنذاك.</li>


</ul>


<h4 style="margin-top: 1em;"><b>الحقوق في الأصول الأساسية</b></h4>


<p style="font-weight: 400;">لا يوجد لديك حقوق أو التزامات فيما يتعلق بالأدوات أو الأصول الأساسية المتعلقة بعقود CFD أو عقود FX الخاصة بك. يدرك العميل أن العقود مقابل الفروقات يمكن أن يكون لها أصول أساسية مختلفة ، مثل الأسهم والمؤشرات والعملات والسلع ، كما هو محدد في شروط تداول CFD وشروط تداول العملات الأجنبية في موقع ComfyFX .</p>


<h4 style="margin-top: 1em;"><b>مخاطر العملة</b></h4>


<p style="font-weight: 400;">الاستثمار في عقود العملات الأجنبية والعقود مقابل الفروقات ذات الأصول الأساسية المدرجة في عملة غير العملة الأساسية الخاصة بك ينطوي على مخاطر العملات ، وذلك بسبب حقيقة أنه عندما يتم تسوية عقد CFD أو FX بعملة غير العملة الأساسية الخاصة بك ، فإن القيمة الخاصة بك قد تتأثر فى العودة بتحويلها إلى العملة الأساسية.</p>


<h4 style="margin-top: 1em;"><b>التداول بنقرة واحدة والتنفيذ الفوري</b></h4>


<p style="font-weight: 400;">يوفر نظام التداول عبر الإنترنت من Markets إمكانية إرسال طلب العميل فور إدخال العميل للمبلغ النظري والنقر على “شراء / بيع”. وهذا يعني عدم وجود فرصة لمراجعة الطلب بعد النقر على “شراء / بيع” وأوامر السوق لا يمكن إلغاؤها أو تعديلها . قد تكون هذه الميزة مختلفة عن أنظمة التداول الأخرى التي استخدمتها. يجب على العميل استخدام نظام التداول التجريبي للتعرف على نظام التداول عبر الإنترنت قبل التداول الفعلي عبر الإنترنت مع ComfyFX . يقر العميل ويوافق على أنه باستخدام نظام التداول عبر الإنترنت من ComfyFX يوافق العميل على نظام النقرة الواحدة ويقبل مخاطر ميزة النقل الفوري / التنفيذ .</p>


<h4 style="margin-top: 1em;"><b>أوامر الهاتف والتنفيذ الفوري</b></h4>


<p style="font-weight: 400;">يتم تنفيذ أوامر السوق التي يتم تنفيذها عبر الهاتف من خلال مكتب تداول ComfyFX عندما يقول مشغل الهاتف في ComfyFX “صفقة” أو “تم” بعد قيام العميل بوضع أمر. عند تأكيد مشغل الهاتف هذا ، قام العميل بشراء أو بيع ولا يمكنه إلغاء طلب السوق. من خلال وضع أوامر السوق من خلال مكتب تداول ComfyFX ، يقر العميل ويوافق على التنفيذ الفوري ويقبل مخاطر ميزة التنفيذ الفوري هذه.</p>


<h4 style="margin-top: 1em;"><b>ComfyFX  ليست مستشارة أو ائتمانية للعميل</b></h4>


<p style="font-weight: 400;">عندما يقدم ComfyFX توصيات عامة بشأن السوق ، لا تشكل هذه التوصيات العامة توصية شخصية أو نصيحة استثمارية ولا تعتبر أيًا من ظروفك الشخصية أو أهدافك الاستثمارية ، كما أنها لا تقدم عرضًا للبيع أو الشراء أو طلب عرض شراء أو بيع ، أي عقود الصرف الأجنبي أو عقود العملات عبر. كل قرار من جانب العميل للدخول في عقد CFD أو FX مع ComfyFX وكل قرار يتعلق بما إذا كانت المعاملة مناسبة أو مناسبة للعميل ، هو قرار مستقل من قبل العميل. ComfyFX لا يعمل كمستشار أو يقدم كعضو ائتماني للعميل. يوافق العميل على أن ComfyFX لا يتحمل أي مسؤولية تجاه العميل ولا يتحمل أي مسؤولية فيما يتعلق بأي مسئولية أو مطالبات أو أضرار أو تكاليف أو مصاريف ، بما في ذلك أتعاب المحاماة ، التي يتم تكبدها فيما يتعلق بالعميل بعد توصيات تداول ComfyFX العامة أو اتخاذ أو عدم اتخاذ أي إجراء على أساس أي توصية عامة أو معلومات مقدمة من ComfyFX .</p>


<h4 style="margin-top: 1em;"><b>التوصيات ليست مضمونة</b></h4>


<p style="font-weight: 400;">تستند توصيات السوق العامة التي يقدمها ComfyFX فقط إلى حكم موظفي ComfyFX ويجب اعتبارها كذلك. يقر العميل بأن العميل يدخل في أي معاملات تعتمد على حكم العميل الخاص. أي توصيات للسوق مقدمة هي عامة فقط وقد تكون أو لا تتفق مع أوضاع السوق أو نوايا ComfyFX و / أو الشركات التابعة لها. تستند توصيات السوق العامة الخاصة بـ ComfyFX إلى معلومات يُعتقد أنها موثوقة ، لكن ComfyFX لا تستطيع ولا تضمن دقة أو اكتمالها أو تمثل أن اتباع هذه التوصيات العامة سيقلل أو يلغي المخاطر الكامنة في تداول العقود مقابل الفروقات و / أو عقود FX.</p>


<h4 style="margin-top: 1em;"><b>لا ضمانات الربح</b></h4>


<p style="font-weight: 400;">لا توجد ضمانات للربح ولا لتجنب الخسائر عند تداول العقود مقابل الفروقات وعقود FX. لم يتلق العميل أي ضمانات من ComfyFX أو من أي من ممثليها. يدرك العميل المخاطر الكامنة في تداول عقود الفروقات وعقود الفوركس ، وهو قادر مالياً على تحمل مثل هذه المخاطر ويقاوم أي خسائر متكبدة.</p>


<h4 style="margin-top: 1em;"><b>قد لا يكون العميل قادرًا على إغلاق المراكز المفتوحة</b></h4>


<p style="font-weight: 400;">نظرًا لظروف السوق التي قد تسبب أي تقلبات غير عادية وسريعة في أسعار السوق ، أو ظروف أخرى ، قد لا يتمكن ComfyFX من إغلاق مركز العميل بالسعر المحدد من قبل العميل وقد لا تعمل ضوابط المخاطر التي يفرضها ComfyFX ويوافق العميل على أن ComfyFX سوف لا تتحمل أي مسؤولية عن الفشل في القيام بذلك.</p>


<h4 style="margin-top: 1em;"><b>تجارة الانترنت</b></h4>


<p style="font-weight: 400;">عندما يتداول العميل عبر الإنترنت (عبر الإنترنت) ، لن يكون ComfyFX مسؤولاً عن أي مطالبات أو خسائر أو أضرار أو تكاليف أو نفقات ناتجة ، بشكل مباشر أو غير مباشر ، عن أي عطل أو تعطل أو فشل لأي إرسال أو نظام اتصالات أو منشأة كمبيوتر أو برنامج تداول ، سواء كان يخص ComfyFX أو العميل أو أي تبادل أو أي تسوية أو نظام مقاصة.</p>


<h4 style="margin-top: 1em;"><b>الطلبات الهاتفية</b></h4>

<p style="font-weight: 400;">
    
    لا يتحمل ComfyFX مسؤولية تعطل أو فشل أو عطل في مرافق الهاتف ولا يضمن توافر الهاتف. لتجنب الشك ، يدرك العميل أنه لا يمكن الوصول إلى ComfyFX عبر الهاتف في جميع الأوقات. في مثل هذه الحالات ، يضع العميل أمره عبر وسائل أخرى يقدمها ComfyFX .
</p>


<h4 style="margin-top: 1em;"><b>نقلا عن الأخطاء</b></h4>

<p style="font-weight: 400;">
    
    في حالة حدوث خطأ في الاقتباس (بما في ذلك الاستجابات لطلبات العميل) ، فإن ComfyFX غير مسؤول عن أي أخطاء ناتجة في أرصدة الحسابات ويحتفظ بالحق في إجراء التصحيحات أو التعديلات اللازمة للحساب المعني. سيتم حل أي نزاع ينشأ عن مثل هذه الأخطاء على أساس القيمة السوقية العادلة ، وفقًا لما يحدده ComfyFX وفقًا لتقديره الخاص والتصرف بحسن نية ، للسوق ذات الصلة في الوقت الذي حدث فيه هذا الخطأ. في الحالات التي يمثل فيها السوق السائد أسعارًا مختلفة عن الأسعار التي نشرها ComfyFX على شاشتنا ، سيحاول ComfyFX ، على أساس أفضل الجهود ، تنفيذ المعاملات على أو بالقرب من أسعار السوق السائدة. هذه الأسعار السائدة في السوق هي الأسعار ، والتي تنعكس في نهاية المطاف على بيانات العميل. قد يؤثر ذلك أو لا يؤثر سلبًا على الأرباح والخسائر المحققة وغير المحققة للعميل.
</p>


<strong>أنا / نحن قد قرأنا وفهمنا ووافقنا على بيان الإفصاح عن المخاطر والسياسات والإجراءات المتبعة أعلاه</strong>




            
          </div>
        </div>
      </div>
      <!-- Policy Text Ends-->
    </div>
  </div>
  <!-- Page Content Ends -->
</template>
